"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 78, \"word_counts\": \"{\\\"1\\\": 30, \\\"cup\\\": 24, \\\"flour\\\": 6, \\\"2\\\": 8, \\\"tsp\\\": 26, \\\"baking\\\": 6, \\\"powder\\\": 11, \\\"6\\\": 6, \\\"butter\\\": 6, \\\"sugar\\\": 10, \\\"3\\\": 2, \\\"cocoa\\\": 5, \\\"0\\\": 18, \\\"33\\\": 8, \\\"tbsp\\\": 8, \\\"vanilla\\\": 6, \\\"extract\\\": 6, \\\"25\\\": 7, \\\"salt\\\": 7, \\\"milk\\\": 7, \\\"egg\\\": 5, \\\"5\\\": 9, \\\"cream\\\": 1, \\\"green\\\": 1, \\\"tea\\\": 1, \\\"water\\\": 2, \\\"soda\\\": 2, \\\"60\\\": 2, \\\"g\\\": 10, \\\"100\\\": 1, \\\"300\\\": 1, \\\"4\\\": 1, \\\"200\\\": 1, \\\"150\\\": 1, \\\"ml\\\": 1, \\\"chocolate\\\": 2, \\\"custard\\\": 2, \\\"l\\\": 1, \\\"50\\\": 4, \\\"cake\\\": 1, \\\"enhancer\\\": 1, \\\"vegetable\\\": 2, \\\"shortening\\\": 2, \\\"125\\\": 2, \\\"confectioners'\\\": 1, \\\"113\\\": 1, \\\"espresso\\\": 1, \\\"75\\\": 1, \\\"marshmallow\\\": 2, \\\"fluff\\\": 1, \\\"creme\\\": 1, \\\"yeast\\\": 1, \\\"white\\\": 1, \\\"wine\\\": 1, \\\"olive\\\": 1, \\\"oil\\\": 1}\", \"word_docs\": \"{\\\"cup\\\": 24, \\\"1\\\": 30, \\\"flour\\\": 6, \\\"tsp\\\": 26, \\\"2\\\": 8, \\\"powder\\\": 11, \\\"baking\\\": 6, \\\"butter\\\": 6, \\\"6\\\": 6, \\\"sugar\\\": 10, \\\"3\\\": 2, \\\"cocoa\\\": 5, \\\"33\\\": 8, \\\"0\\\": 18, \\\"vanilla\\\": 6, \\\"tbsp\\\": 8, \\\"extract\\\": 6, \\\"25\\\": 7, \\\"salt\\\": 7, \\\"milk\\\": 7, \\\"egg\\\": 5, \\\"cream\\\": 1, \\\"5\\\": 9, \\\"green\\\": 1, \\\"tea\\\": 1, \\\"water\\\": 2, \\\"soda\\\": 2, \\\"g\\\": 10, \\\"60\\\": 2, \\\"100\\\": 1, \\\"300\\\": 1, \\\"4\\\": 1, \\\"200\\\": 1, \\\"ml\\\": 1, \\\"150\\\": 1, \\\"custard\\\": 2, \\\"chocolate\\\": 2, \\\"l\\\": 1, \\\"50\\\": 4, \\\"cake\\\": 1, \\\"enhancer\\\": 1, \\\"vegetable\\\": 2, \\\"shortening\\\": 2, \\\"125\\\": 2, \\\"confectioners'\\\": 1, \\\"113\\\": 1, \\\"espresso\\\": 1, \\\"75\\\": 1, \\\"fluff\\\": 1, \\\"marshmallow\\\": 2, \\\"creme\\\": 1, \\\"yeast\\\": 1, \\\"white\\\": 1, \\\"wine\\\": 1, \\\"oil\\\": 1, \\\"olive\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 24, \\\"1\\\": 30, \\\"15\\\": 6, \\\"2\\\": 26, \\\"9\\\": 8, \\\"5\\\": 11, \\\"16\\\": 6, \\\"18\\\": 6, \\\"17\\\": 6, \\\"6\\\": 10, \\\"24\\\": 2, \\\"21\\\": 5, \\\"10\\\": 8, \\\"4\\\": 18, \\\"19\\\": 6, \\\"11\\\": 8, \\\"20\\\": 6, \\\"12\\\": 7, \\\"13\\\": 7, \\\"14\\\": 7, \\\"22\\\": 5, \\\"34\\\": 1, \\\"8\\\": 9, \\\"35\\\": 1, \\\"36\\\": 1, \\\"25\\\": 2, \\\"26\\\": 2, \\\"7\\\": 10, \\\"27\\\": 2, \\\"37\\\": 1, \\\"38\\\": 1, \\\"39\\\": 1, \\\"40\\\": 1, \\\"42\\\": 1, \\\"41\\\": 1, \\\"29\\\": 2, \\\"28\\\": 2, \\\"43\\\": 1, \\\"23\\\": 4, \\\"44\\\": 1, \\\"45\\\": 1, \\\"30\\\": 2, \\\"31\\\": 2, \\\"32\\\": 2, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1, \\\"33\\\": 2, \\\"51\\\": 1, \\\"52\\\": 1, \\\"53\\\": 1, \\\"54\\\": 1, \\\"56\\\": 1, \\\"55\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"1\\\", \\\"2\\\": \\\"tsp\\\", \\\"3\\\": \\\"cup\\\", \\\"4\\\": \\\"0\\\", \\\"5\\\": \\\"powder\\\", \\\"6\\\": \\\"sugar\\\", \\\"7\\\": \\\"g\\\", \\\"8\\\": \\\"5\\\", \\\"9\\\": \\\"2\\\", \\\"10\\\": \\\"33\\\", \\\"11\\\": \\\"tbsp\\\", \\\"12\\\": \\\"25\\\", \\\"13\\\": \\\"salt\\\", \\\"14\\\": \\\"milk\\\", \\\"15\\\": \\\"flour\\\", \\\"16\\\": \\\"baking\\\", \\\"17\\\": \\\"6\\\", \\\"18\\\": \\\"butter\\\", \\\"19\\\": \\\"vanilla\\\", \\\"20\\\": \\\"extract\\\", \\\"21\\\": \\\"cocoa\\\", \\\"22\\\": \\\"egg\\\", \\\"23\\\": \\\"50\\\", \\\"24\\\": \\\"3\\\", \\\"25\\\": \\\"water\\\", \\\"26\\\": \\\"soda\\\", \\\"27\\\": \\\"60\\\", \\\"28\\\": \\\"chocolate\\\", \\\"29\\\": \\\"custard\\\", \\\"30\\\": \\\"vegetable\\\", \\\"31\\\": \\\"shortening\\\", \\\"32\\\": \\\"125\\\", \\\"33\\\": \\\"marshmallow\\\", \\\"34\\\": \\\"cream\\\", \\\"35\\\": \\\"green\\\", \\\"36\\\": \\\"tea\\\", \\\"37\\\": \\\"100\\\", \\\"38\\\": \\\"300\\\", \\\"39\\\": \\\"4\\\", \\\"40\\\": \\\"200\\\", \\\"41\\\": \\\"150\\\", \\\"42\\\": \\\"ml\\\", \\\"43\\\": \\\"l\\\", \\\"44\\\": \\\"cake\\\", \\\"45\\\": \\\"enhancer\\\", \\\"46\\\": \\\"confectioners'\\\", \\\"47\\\": \\\"113\\\", \\\"48\\\": \\\"espresso\\\", \\\"49\\\": \\\"75\\\", \\\"50\\\": \\\"fluff\\\", \\\"51\\\": \\\"creme\\\", \\\"52\\\": \\\"yeast\\\", \\\"53\\\": \\\"white\\\", \\\"54\\\": \\\"wine\\\", \\\"55\\\": \\\"olive\\\", \\\"56\\\": \\\"oil\\\"}\", \"word_index\": \"{\\\"1\\\": 1, \\\"tsp\\\": 2, \\\"cup\\\": 3, \\\"0\\\": 4, \\\"powder\\\": 5, \\\"sugar\\\": 6, \\\"g\\\": 7, \\\"5\\\": 8, \\\"2\\\": 9, \\\"33\\\": 10, \\\"tbsp\\\": 11, \\\"25\\\": 12, \\\"salt\\\": 13, \\\"milk\\\": 14, \\\"flour\\\": 15, \\\"baking\\\": 16, \\\"6\\\": 17, \\\"butter\\\": 18, \\\"vanilla\\\": 19, \\\"extract\\\": 20, \\\"cocoa\\\": 21, \\\"egg\\\": 22, \\\"50\\\": 23, \\\"3\\\": 24, \\\"water\\\": 25, \\\"soda\\\": 26, \\\"60\\\": 27, \\\"chocolate\\\": 28, \\\"custard\\\": 29, \\\"vegetable\\\": 30, \\\"shortening\\\": 31, \\\"125\\\": 32, \\\"marshmallow\\\": 33, \\\"cream\\\": 34, \\\"green\\\": 35, \\\"tea\\\": 36, \\\"100\\\": 37, \\\"300\\\": 38, \\\"4\\\": 39, \\\"200\\\": 40, \\\"150\\\": 41, \\\"ml\\\": 42, \\\"l\\\": 43, \\\"cake\\\": 44, \\\"enhancer\\\": 45, \\\"confectioners'\\\": 46, \\\"113\\\": 47, \\\"espresso\\\": 48, \\\"75\\\": 49, \\\"fluff\\\": 50, \\\"creme\\\": 51, \\\"yeast\\\": 52, \\\"white\\\": 53, \\\"wine\\\": 54, \\\"olive\\\": 55, \\\"oil\\\": 56}\"}}"