"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 403, \"word_counts\": \"{\\\"8\\\": 16, \\\"ounces\\\": 16, \\\"extra\\\": 20, \\\"firm\\\": 4, \\\"tofu\\\": 5, \\\"cut\\\": 13, \\\"into\\\": 16, \\\"1\\\": 235, \\\"4\\\": 52, \\\"inch\\\": 22, \\\"cubes\\\": 4, \\\"small\\\": 13, \\\"pasta\\\": 5, \\\"6\\\": 8, \\\"tablespoons\\\": 36, \\\"ponzu\\\": 2, \\\"sauce\\\": 6, \\\"3\\\": 61, \\\"garlic\\\": 24, \\\"cloves\\\": 18, \\\"minced\\\": 12, \\\"scant\\\": 6, \\\"2\\\": 146, \\\"teaspoon\\\": 48, \\\"chile\\\": 6, \\\"flakes\\\": 3, \\\"or\\\": 81, \\\"to\\\": 25, \\\"taste\\\": 16, \\\"toasted\\\": 21, \\\"sesame\\\": 7, \\\"oil\\\": 36, \\\"green\\\": 9, \\\"beans\\\": 6, \\\"chopped\\\": 41, \\\"broccoli\\\": 6, \\\"florets\\\": 6, \\\"a\\\": 27, \\\"bunch\\\": 5, \\\"of\\\": 73, \\\"cilantro\\\": 13, \\\"basil\\\": 8, \\\"bonus\\\": 1, \\\"cherry\\\": 4, \\\"tomatoes\\\": 8, \\\"hemp\\\": 2, \\\"hearts\\\": 1, \\\"crumbled\\\": 5, \\\"kale\\\": 7, \\\"chips\\\": 2, \\\"also\\\": 1, \\\"we\\\": 1, \\\"have\\\": 1, \\\"makrut\\\": 1, \\\"lime\\\": 3, \\\"tree\\\": 1, \\\"and\\\": 31, \\\"if\\\": 2, \\\"you\\\": 3, \\\"finely\\\": 8, \\\"slice\\\": 2, \\\"leaf\\\": 1, \\\"two\\\": 3, \\\"fine\\\": 30, \\\"threads\\\": 1, \\\"then\\\": 2, \\\"add\\\": 1, \\\"it\\\": 1, \\\"here\\\": 1, \\\"magic\\\": 1, \\\"14\\\": 8, \\\"ounce\\\": 12, \\\"can\\\": 7, \\\"chickpeas\\\": 5, \\\"drained\\\": 8, \\\"rinsed\\\": 6, \\\"medium\\\": 28, \\\"golden\\\": 2, \\\"beet\\\": 2, \\\"raw\\\": 2, \\\"peeled\\\": 18, \\\"quartered\\\": 4, \\\"diameter\\\": 1, \\\"fresh\\\": 15, \\\"lemon\\\": 19, \\\"juice\\\": 9, \\\"lemons\\\": 3, \\\"grain\\\": 30, \\\"sea\\\": 28, \\\"salt\\\": 34, \\\"plus\\\": 12, \\\"more\\\": 13, \\\"tahini\\\": 2, \\\"cup\\\": 72, \\\"ice\\\": 2, \\\"water\\\": 15, \\\"round\\\": 1, \\\"turmeric\\\": 6, \\\"optional\\\": 13, \\\"pinch\\\": 2, \\\"saffron\\\": 1, \\\"nutritional\\\": 2, \\\"yeast\\\": 2, \\\"serve\\\": 8, \\\"all\\\": 6, \\\"some\\\": 3, \\\"the\\\": 9, \\\"others\\\": 1, \\\"seeds\\\": 17, \\\"edible\\\": 1, \\\"chive\\\": 1, \\\"flower\\\": 1, \\\"blossoms\\\": 1, \\\"chives\\\": 9, \\\"thread\\\": 1, \\\"100g\\\": 2, \\\"sour\\\": 2, \\\"cream\\\": 6, \\\"buttermilk\\\": 1, \\\"virgin\\\": 16, \\\"olive\\\": 28, \\\"for\\\": 10, \\\"grilling\\\": 1, \\\"teaspoons\\\": 9, \\\"champagne\\\": 1, \\\"vinegar\\\": 5, \\\"onion\\\": 13, \\\"powder\\\": 6, \\\"serving\\\": 4, \\\"tablespoon\\\": 15, \\\"sriracha\\\": 1, \\\"curry\\\": 5, \\\"paste\\\": 5, \\\"salsa\\\": 1, \\\"negra\\\": 1, \\\"heads\\\": 2, \\\"iceberg\\\": 1, \\\"lettuce\\\": 2, \\\"crunchy\\\": 1, \\\"nuts\\\": 4, \\\"box\\\": 1, \\\"short\\\": 1, \\\"pesto\\\": 4, \\\"less\\\": 1, \\\"cups\\\": 29, \\\"baby\\\": 1, \\\"well\\\": 4, \\\"washed\\\": 2, \\\"onions\\\": 7, \\\"thinly\\\": 11, \\\"sliced\\\": 24, \\\"pumpkin\\\": 1, \\\"pepitas\\\": 1, \\\"zest\\\": 6, \\\"pieces\\\": 1, \\\"kombu\\\": 1, \\\"yellow\\\": 6, \\\"carrot\\\": 4, \\\"leek\\\": 1, \\\"dried\\\": 12, \\\"porcini\\\": 1, \\\"chanterelle\\\": 1, \\\"shiitake\\\": 1, \\\"mushrooms\\\": 5, \\\"blend\\\": 1, \\\"piece\\\": 3, \\\"ginger\\\": 7, \\\"head\\\": 5, \\\"unpeeled\\\": 1, \\\"halved\\\": 4, \\\"crosswise\\\": 1, \\\"shredded\\\": 1, \\\"wakame\\\": 1, \\\"dulse\\\": 1, \\\"sprigs\\\": 1, \\\"thyme\\\": 1, \\\"bay\\\": 1, \\\"leaves\\\": 10, \\\"black\\\": 6, \\\"peppercorns\\\": 2, \\\"red\\\": 6, \\\"chiles\\\": 2, \\\"5\\\": 8, \\\"new\\\": 2, \\\"potatoes\\\": 3, \\\"waxy\\\": 2, \\\"kind\\\": 1, \\\"lbs\\\": 1, \\\"cube\\\": 2, \\\"25\\\": 1, \\\"mustard\\\": 5, \\\"whole\\\": 10, \\\"cumin\\\": 4, \\\"serrano\\\": 4, \\\"ground\\\": 12, \\\"cayenne\\\": 4, \\\"guitar\\\": 1, \\\"sannam\\\": 1, \\\"herbs\\\": 5, \\\"blanched\\\": 1, \\\"seasonal\\\": 1, \\\"vegetables\\\": 2, \\\"example\\\": 1, \\\"asparagus\\\": 2, \\\"segments\\\": 3, \\\"fava\\\": 1, \\\"peas\\\": 4, \\\"freshly\\\": 11, \\\"squeezed\\\": 2, \\\"celery\\\": 4, \\\"stalks\\\": 2, \\\"very\\\": 2, \\\"grated\\\": 11, \\\"white\\\": 3, \\\"pepper\\\": 9, \\\"trimmed\\\": 2, \\\"thin\\\": 2, \\\"slabs\\\": 1, \\\"lots\\\": 3, \\\"watermelon\\\": 3, \\\"radish\\\": 3, \\\"pea\\\": 1, \\\"shoots\\\": 1, \\\"large\\\": 15, \\\"diced\\\": 7, \\\"carrots\\\": 2, \\\"caraway\\\": 2, \\\"lightly\\\": 1, \\\"crushed\\\": 6, \\\"wheat\\\": 4, \\\"pastry\\\": 3, \\\"flour\\\": 6, \\\"vegetable\\\": 3, \\\"broth\\\": 4, \\\"cannellini\\\": 2, \\\"almond\\\": 4, \\\"milk\\\": 8, \\\"whatever\\\": 2, \\\"like\\\": 3, \\\"egg\\\": 3, \\\"dill\\\": 4, \\\"scallions\\\": 5, \\\"lemongrass\\\": 1, \\\"etc\\\": 3, \\\"baking\\\": 2, \\\"7\\\": 6, \\\"see\\\": 2, \\\"photo\\\": 1, \\\"couple\\\": 3, \\\"pinches\\\": 3, \\\"splashes\\\": 1, \\\"pecans\\\": 1, \\\"natural\\\": 2, \\\"cane\\\": 2, \\\"sugar\\\": 4, \\\"brown\\\": 4, \\\"lb\\\": 2, \\\"brussels\\\": 1, \\\"sprouts\\\": 3, \\\"wide\\\": 1, \\\"ribbons\\\": 1, \\\"pound\\\": 9, \\\"mixed\\\": 3, \\\"cauliflower\\\": 5, \\\"one\\\": 6, \\\"fettuccini\\\": 1, \\\"wedges\\\": 2, \\\"cooked\\\": 4, \\\"split\\\": 4, \\\"handfuls\\\": 2, \\\"spinach\\\": 1, \\\"de\\\": 2, \\\"stemmed\\\": 4, \\\"stalk\\\": 1, \\\"parsley\\\": 1, \\\"handful\\\": 9, \\\"clove\\\": 3, \\\"miso\\\": 3, \\\"coconut\\\": 10, \\\"toppings\\\": 4, \\\"any\\\": 5, \\\"following\\\": 4, \\\"shaved\\\": 2, \\\"i\\\": 1, \\\"soak\\\": 1, \\\"in\\\": 2, \\\"almonds\\\": 6, \\\"ghee\\\": 5, \\\"eights\\\": 1, \\\"little\\\": 2, \\\"lettuces\\\": 1, \\\"micro\\\": 2, \\\"greens\\\": 2, \\\"chard\\\": 2, \\\"stems\\\": 3, \\\"avocado\\\": 3, \\\"hard\\\": 3, \\\"boiled\\\": 2, \\\"organic\\\": 2, \\\"rosemary\\\": 1, \\\"bunches\\\": 1, \\\"16\\\": 2, \\\"segment\\\": 2, \\\"unsalted\\\": 2, \\\"butter\\\": 7, \\\"quinoa\\\": 3, \\\"at\\\": 2, \\\"room\\\": 2, \\\"temperature\\\": 2, \\\"eggs\\\": 6, \\\"beaten\\\": 2, \\\"feta\\\": 3, \\\"shelled\\\": 1, \\\"edamame\\\": 1, \\\"breadcrumbs\\\": 1, \\\"oz\\\": 10, \\\"spaghetti\\\": 2, \\\"12\\\": 3, \\\"basket\\\": 1, \\\"broccolini\\\": 1, \\\"mint\\\": 2, \\\"cashews\\\": 1, \\\"parmesan\\\": 7, \\\"cheese\\\": 10, \\\"shichimi\\\": 1, \\\"togarashi\\\\u00a0\\\": 1, \\\"pounds\\\": 3, \\\"zucchini\\\": 3, \\\"summer\\\": 1, \\\"squash\\\": 3, \\\"cashew\\\": 5, \\\"plain\\\": 2, \\\"tempeh\\\": 1, \\\"leftover\\\": 1, \\\"rice\\\": 2, \\\"soy\\\": 2, \\\"shoyu\\\": 2, \\\"cucumber\\\": 1, \\\"deseeded\\\": 2, \\\"dice\\\": 2, \\\"10\\\": 1, \\\"romaine\\\": 1, \\\"gems\\\": 1, \\\"shallot\\\": 1, \\\"favorite\\\": 3, \\\"high\\\": 1, \\\"quality\\\": 1, \\\"popcorn\\\": 1, \\\"kernels\\\": 2, \\\"melted\\\": 1, \\\"frozen\\\": 2, \\\"berries\\\": 2, \\\"blueberries\\\": 1, \\\"strawberries\\\": 1, \\\"blackberries\\\": 1, \\\"chia\\\": 1, \\\"preferred\\\": 1, \\\"unsweetened\\\": 1, \\\"yogurt\\\": 5, \\\"nut\\\": 1, \\\"topping\\\": 1, \\\"sweetener\\\": 1, \\\"nectar\\\": 1, \\\"liquid\\\": 1, \\\"stevia\\\": 1, \\\"maple\\\": 1, \\\"syrup\\\": 1, \\\"pineapple\\\": 1, \\\"citrus\\\": 1, \\\"pomegranate\\\": 1, \\\"granola\\\": 1, \\\"oats\\\": 1, \\\"dehydrated\\\": 1, \\\"bee\\\": 1, \\\"pollen\\\": 1, \\\"cacao\\\": 1, \\\"nibs\\\": 1, \\\"indian\\\": 1, \\\"spiced\\\": 1, \\\"simmer\\\": 1, \\\"korma\\\": 1, \\\"fire\\\": 2, \\\"roasted\\\": 1, \\\"squeeze\\\": 2, \\\"salted\\\": 2, \\\"smashed\\\": 2, \\\"160\\\": 1, \\\"g\\\": 11, \\\"300\\\": 1, \\\"semolina\\\": 1, \\\"\\\\u201c00\\\\u201d\\\": 1, \\\"combination\\\": 1, \\\"delicate\\\": 1, \\\"lengthwise\\\": 1, \\\"ripe\\\": 2, \\\"good\\\": 4, \\\"tasting\\\": 1, \\\"wine\\\": 2, \\\"balsamic\\\": 1, \\\"slices\\\": 2, \\\"sourdough\\\": 1, \\\"country\\\": 1, \\\"style\\\": 1, \\\"bread\\\": 4, \\\"least\\\": 1, \\\"thick\\\": 2, \\\"slivered\\\": 3, \\\"big\\\": 2, \\\"heavy\\\": 1, \\\"goat\\\": 2, \\\"bit\\\": 3, \\\"flaky\\\": 1, \\\"clarified\\\": 3, \\\"corn\\\": 1, \\\"is\\\": 1, \\\"russet\\\": 1, \\\"stock\\\": 1, \\\"topped\\\": 1, \\\"with\\\": 1, \\\"walnuts\\\": 1, \\\"olives\\\": 4, \\\"drizzle\\\": 2, \\\"crispy\\\": 1, \\\"shallots\\\": 3, \\\"cleaned\\\": 1, \\\"cottage\\\": 1, \\\"tarragon\\\": 1, \\\"70g\\\": 1, \\\"cubed\\\": 1, \\\"kabocha\\\": 1, \\\"butternut\\\": 1, \\\"other\\\": 2, \\\"winter\\\": 1, \\\"lacinato\\\": 1, \\\"dinosaur\\\": 1, \\\"ribs\\\": 1, \\\"removed\\\": 2, \\\"about\\\": 1, \\\"35\\\": 2, \\\"roughly\\\": 1, \\\"half\\\": 1, \\\"aged\\\": 1, \\\"cheddar\\\": 2, \\\"pecorino\\\": 2, \\\"shaving\\\": 1, \\\"tiny\\\": 1, \\\"few\\\": 1, \\\"dollop\\\": 2, \\\"salad\\\": 1, \\\"additional\\\": 1, \\\"sheets\\\": 1, \\\"200g\\\": 3, \\\"counter\\\": 1, \\\"dry\\\": 2, \\\"170\\\": 1, \\\"loaf\\\": 1, \\\"multi\\\": 1, \\\"torn\\\": 3, \\\"bits\\\": 1, \\\"xl\\\": 1, \\\"coins\\\": 3, \\\"seeded\\\": 1, \\\"cans\\\": 2, \\\"jars\\\": 1, \\\"packed\\\": 1, \\\"artichokes\\\": 1, \\\"silken\\\": 1, \\\"gruyere\\\": 1, \\\"greek\\\": 1, \\\"mayonnaise\\\": 1, \\\"sprinkle\\\": 1, \\\"on\\\": 2, \\\"top\\\": 1, \\\"marcona\\\": 1, \\\"vodka\\\": 1, \\\"tomato\\\": 2, \\\"dijon\\\": 2, \\\"mushroom\\\": 1, \\\"headnotes\\\": 1, \\\"homemade\\\": 1, \\\"apple\\\": 1, \\\"cider\\\": 1, \\\"string\\\": 1, \\\"kalamata\\\": 1, \\\"pine\\\": 1, \\\"mozzarella\\\": 1, \\\"verbena\\\": 2, \\\"cucumbers\\\": 1, \\\"partially\\\": 1, \\\"70\\\": 1, \\\"peanuts\\\": 1, \\\"45\\\": 1, \\\"flake\\\": 1, \\\"sunflower\\\": 2, \\\"chili\\\": 1, \\\"beer\\\": 1, \\\"equivalent\\\": 1, \\\"amount\\\": 1, \\\"elbow\\\": 1, \\\"generous\\\": 1, \\\"splash\\\": 1, \\\"regular\\\": 1, \\\"non\\\": 1, \\\"dairy\\\": 1, \\\"lentils\\\": 1, \\\"masoor\\\": 1, \\\"dal\\\": 1, \\\"liters\\\": 1, \\\"raisins\\\": 1, \\\"80\\\": 1, \\\"ml\\\": 1, \\\"size\\\": 1, \\\"an\\\": 1, \\\"chunk\\\": 1, \\\"rind\\\": 1, \\\"from\\\": 1, \\\"450\\\": 1, \\\"patted\\\": 1, \\\"55\\\": 2, \\\"crumbs\\\": 2, \\\"needed\\\": 1, \\\"55g\\\": 2, \\\"tamari\\\": 1, \\\"smoked\\\": 1, \\\"paprika\\\": 1, \\\"extras\\\": 1, \\\"buns\\\": 1, \\\"condiments\\\": 1, \\\"try\\\": 1, \\\"alfalfa\\\": 1, \\\"masa\\\": 1, \\\"harina\\\": 1}\", \"word_docs\": \"{\\\"ounces\\\": 16, \\\"8\\\": 16, \\\"4\\\": 51, \\\"cubes\\\": 4, \\\"tofu\\\": 5, \\\"cut\\\": 13, \\\"extra\\\": 20, \\\"firm\\\": 4, \\\"1\\\": 213, \\\"into\\\": 16, \\\"inch\\\": 22, \\\"small\\\": 13, \\\"pasta\\\": 5, \\\"ponzu\\\": 2, \\\"tablespoons\\\": 36, \\\"6\\\": 8, \\\"sauce\\\": 5, \\\"3\\\": 60, \\\"cloves\\\": 18, \\\"garlic\\\": 24, \\\"minced\\\": 12, \\\"2\\\": 132, \\\"to\\\": 25, \\\"or\\\": 73, \\\"taste\\\": 16, \\\"chile\\\": 6, \\\"teaspoon\\\": 48, \\\"flakes\\\": 3, \\\"scant\\\": 6, \\\"toasted\\\": 20, \\\"sesame\\\": 6, \\\"oil\\\": 35, \\\"chopped\\\": 41, \\\"green\\\": 9, \\\"beans\\\": 6, \\\"florets\\\": 6, \\\"broccoli\\\": 6, \\\"a\\\": 24, \\\"cilantro\\\": 13, \\\"of\\\": 69, \\\"basil\\\": 8, \\\"bunch\\\": 5, \\\"bonus\\\": 1, \\\"have\\\": 1, \\\"kale\\\": 6, \\\"slice\\\": 2, \\\"two\\\": 3, \\\"add\\\": 1, \\\"tree\\\": 1, \\\"threads\\\": 1, \\\"magic\\\": 1, \\\"cherry\\\": 4, \\\"we\\\": 1, \\\"finely\\\": 8, \\\"also\\\": 1, \\\"hearts\\\": 1, \\\"makrut\\\": 1, \\\"hemp\\\": 2, \\\"lime\\\": 3, \\\"it\\\": 1, \\\"chips\\\": 2, \\\"you\\\": 3, \\\"and\\\": 31, \\\"leaf\\\": 1, \\\"then\\\": 2, \\\"tomatoes\\\": 8, \\\"here\\\": 1, \\\"crumbled\\\": 5, \\\"if\\\": 2, \\\"fine\\\": 30, \\\"can\\\": 7, \\\"rinsed\\\": 6, \\\"14\\\": 8, \\\"drained\\\": 8, \\\"chickpeas\\\": 5, \\\"ounce\\\": 12, \\\"raw\\\": 2, \\\"quartered\\\": 4, \\\"medium\\\": 28, \\\"peeled\\\": 18, \\\"beet\\\": 2, \\\"golden\\\": 2, \\\"diameter\\\": 1, \\\"lemon\\\": 15, \\\"fresh\\\": 14, \\\"lemons\\\": 3, \\\"juice\\\": 9, \\\"plus\\\": 12, \\\"sea\\\": 28, \\\"more\\\": 13, \\\"grain\\\": 30, \\\"salt\\\": 34, \\\"tahini\\\": 2, \\\"water\\\": 15, \\\"cup\\\": 72, \\\"ice\\\": 2, \\\"optional\\\": 12, \\\"round\\\": 1, \\\"turmeric\\\": 6, \\\"pinch\\\": 2, \\\"saffron\\\": 1, \\\"yeast\\\": 2, \\\"nutritional\\\": 2, \\\"seeds\\\": 16, \\\"thread\\\": 1, \\\"blossoms\\\": 1, \\\"all\\\": 6, \\\"chives\\\": 9, \\\"some\\\": 3, \\\"the\\\": 9, \\\"chive\\\": 1, \\\"serve\\\": 8, \\\"flower\\\": 1, \\\"others\\\": 1, \\\"edible\\\": 1, \\\"100g\\\": 2, \\\"sour\\\": 2, \\\"cream\\\": 5, \\\"buttermilk\\\": 1, \\\"grilling\\\": 1, \\\"olive\\\": 28, \\\"for\\\": 10, \\\"virgin\\\": 16, \\\"champagne\\\": 1, \\\"vinegar\\\": 5, \\\"teaspoons\\\": 9, \\\"onion\\\": 13, \\\"powder\\\": 6, \\\"serving\\\": 4, \\\"curry\\\": 5, \\\"negra\\\": 1, \\\"paste\\\": 5, \\\"sriracha\\\": 1, \\\"salsa\\\": 1, \\\"tablespoon\\\": 15, \\\"heads\\\": 2, \\\"iceberg\\\": 1, \\\"lettuce\\\": 2, \\\"crunchy\\\": 1, \\\"nuts\\\": 4, \\\"box\\\": 1, \\\"short\\\": 1, \\\"pesto\\\": 4, \\\"less\\\": 1, \\\"washed\\\": 2, \\\"baby\\\": 1, \\\"well\\\": 4, \\\"cups\\\": 29, \\\"thinly\\\": 11, \\\"sliced\\\": 23, \\\"onions\\\": 7, \\\"pumpkin\\\": 1, \\\"pepitas\\\": 1, \\\"zest\\\": 6, \\\"pieces\\\": 1, \\\"kombu\\\": 1, \\\"yellow\\\": 6, \\\"carrot\\\": 4, \\\"leek\\\": 1, \\\"dried\\\": 12, \\\"mushrooms\\\": 5, \\\"shiitake\\\": 1, \\\"porcini\\\": 1, \\\"chanterelle\\\": 1, \\\"blend\\\": 1, \\\"ginger\\\": 7, \\\"piece\\\": 3, \\\"crosswise\\\": 1, \\\"unpeeled\\\": 1, \\\"halved\\\": 4, \\\"head\\\": 5, \\\"wakame\\\": 1, \\\"shredded\\\": 1, \\\"dulse\\\": 1, \\\"sprigs\\\": 1, \\\"thyme\\\": 1, \\\"bay\\\": 1, \\\"leaves\\\": 10, \\\"black\\\": 6, \\\"peppercorns\\\": 2, \\\"chiles\\\": 2, \\\"red\\\": 6, \\\"waxy\\\": 2, \\\"potatoes\\\": 3, \\\"5\\\": 8, \\\"new\\\": 2, \\\"lbs\\\": 1, \\\"kind\\\": 1, \\\"cube\\\": 2, \\\"25\\\": 1, \\\"mustard\\\": 5, \\\"cumin\\\": 4, \\\"whole\\\": 10, \\\"serrano\\\": 4, \\\"sannam\\\": 1, \\\"cayenne\\\": 4, \\\"guitar\\\": 1, \\\"ground\\\": 12, \\\"herbs\\\": 5, \\\"peas\\\": 4, \\\"fava\\\": 1, \\\"vegetables\\\": 2, \\\"example\\\": 1, \\\"segments\\\": 3, \\\"asparagus\\\": 2, \\\"blanched\\\": 1, \\\"seasonal\\\": 1, \\\"squeezed\\\": 2, \\\"freshly\\\": 11, \\\"celery\\\": 4, \\\"stalks\\\": 2, \\\"very\\\": 2, \\\"grated\\\": 11, \\\"pepper\\\": 9, \\\"white\\\": 3, \\\"trimmed\\\": 2, \\\"slabs\\\": 1, \\\"thin\\\": 2, \\\"watermelon\\\": 3, \\\"lots\\\": 3, \\\"pea\\\": 1, \\\"shoots\\\": 1, \\\"radish\\\": 3, \\\"diced\\\": 7, \\\"large\\\": 15, \\\"carrots\\\": 2, \\\"crushed\\\": 6, \\\"lightly\\\": 1, \\\"caraway\\\": 2, \\\"pastry\\\": 3, \\\"flour\\\": 5, \\\"wheat\\\": 4, \\\"broth\\\": 3, \\\"vegetable\\\": 3, \\\"cannellini\\\": 2, \\\"almond\\\": 4, \\\"whatever\\\": 2, \\\"like\\\": 3, \\\"milk\\\": 7, \\\"egg\\\": 3, \\\"etc\\\": 3, \\\"dill\\\": 4, \\\"scallions\\\": 5, \\\"lemongrass\\\": 1, \\\"baking\\\": 2, \\\"see\\\": 2, \\\"photo\\\": 1, \\\"7\\\": 6, \\\"pinches\\\": 3, \\\"couple\\\": 3, \\\"splashes\\\": 1, \\\"pecans\\\": 1, \\\"sugar\\\": 3, \\\"brown\\\": 4, \\\"cane\\\": 2, \\\"natural\\\": 2, \\\"wide\\\": 1, \\\"sprouts\\\": 2, \\\"ribbons\\\": 1, \\\"lb\\\": 2, \\\"brussels\\\": 1, \\\"pound\\\": 9, \\\"cauliflower\\\": 5, \\\"mixed\\\": 3, \\\"one\\\": 6, \\\"fettuccini\\\": 1, \\\"wedges\\\": 2, \\\"split\\\": 4, \\\"cooked\\\": 4, \\\"spinach\\\": 1, \\\"stemmed\\\": 4, \\\"handfuls\\\": 2, \\\"de\\\": 2, \\\"stalk\\\": 1, \\\"handful\\\": 9, \\\"parsley\\\": 1, \\\"clove\\\": 3, \\\"miso\\\": 3, \\\"coconut\\\": 10, \\\"shaved\\\": 2, \\\"in\\\": 2, \\\"i\\\": 1, \\\"following\\\": 4, \\\"toppings\\\": 4, \\\"any\\\": 5, \\\"soak\\\": 1, \\\"almonds\\\": 6, \\\"ghee\\\": 5, \\\"eights\\\": 1, \\\"lettuces\\\": 1, \\\"greens\\\": 2, \\\"avocado\\\": 3, \\\"little\\\": 2, \\\"chard\\\": 2, \\\"micro\\\": 2, \\\"hard\\\": 3, \\\"stems\\\": 3, \\\"boiled\\\": 2, \\\"organic\\\": 2, \\\"rosemary\\\": 1, \\\"bunches\\\": 1, \\\"16\\\": 2, \\\"segment\\\": 2, \\\"unsalted\\\": 2, \\\"butter\\\": 7, \\\"room\\\": 2, \\\"at\\\": 2, \\\"quinoa\\\": 3, \\\"temperature\\\": 2, \\\"eggs\\\": 6, \\\"beaten\\\": 2, \\\"feta\\\": 3, \\\"shelled\\\": 1, \\\"edamame\\\": 1, \\\"breadcrumbs\\\": 1, \\\"12\\\": 3, \\\"spaghetti\\\": 2, \\\"oz\\\": 9, \\\"basket\\\": 1, \\\"broccolini\\\": 1, \\\"mint\\\": 2, \\\"cashews\\\": 1, \\\"cheese\\\": 10, \\\"parmesan\\\": 7, \\\"shichimi\\\": 1, \\\"togarashi\\\\u00a0\\\": 1, \\\"squash\\\": 3, \\\"zucchini\\\": 3, \\\"summer\\\": 1, \\\"pounds\\\": 3, \\\"cashew\\\": 5, \\\"tempeh\\\": 1, \\\"plain\\\": 2, \\\"rice\\\": 2, \\\"leftover\\\": 1, \\\"soy\\\": 2, \\\"shoyu\\\": 2, \\\"deseeded\\\": 2, \\\"cucumber\\\": 1, \\\"dice\\\": 2, \\\"10\\\": 1, \\\"romaine\\\": 1, \\\"gems\\\": 1, \\\"favorite\\\": 3, \\\"shallot\\\": 1, \\\"high\\\": 1, \\\"popcorn\\\": 1, \\\"quality\\\": 1, \\\"kernels\\\": 2, \\\"melted\\\": 1, \\\"strawberries\\\": 1, \\\"frozen\\\": 2, \\\"blackberries\\\": 1, \\\"blueberries\\\": 1, \\\"berries\\\": 2, \\\"chia\\\": 1, \\\"preferred\\\": 1, \\\"nut\\\": 1, \\\"unsweetened\\\": 1, \\\"yogurt\\\": 5, \\\"topping\\\": 1, \\\"maple\\\": 1, \\\"sweetener\\\": 1, \\\"nectar\\\": 1, \\\"liquid\\\": 1, \\\"syrup\\\": 1, \\\"stevia\\\": 1, \\\"pineapple\\\": 1, \\\"pollen\\\": 1, \\\"bee\\\": 1, \\\"cacao\\\": 1, \\\"citrus\\\": 1, \\\"dehydrated\\\": 1, \\\"pomegranate\\\": 1, \\\"oats\\\": 1, \\\"nibs\\\": 1, \\\"granola\\\": 1, \\\"simmer\\\": 1, \\\"korma\\\": 1, \\\"spiced\\\": 1, \\\"indian\\\": 1, \\\"fire\\\": 2, \\\"roasted\\\": 1, \\\"salted\\\": 2, \\\"smashed\\\": 2, \\\"squeeze\\\": 2, \\\"160\\\": 1, \\\"g\\\": 11, \\\"300\\\": 1, \\\"combination\\\": 1, \\\"\\\\u201c00\\\\u201d\\\": 1, \\\"semolina\\\": 1, \\\"lengthwise\\\": 1, \\\"delicate\\\": 1, \\\"ripe\\\": 2, \\\"balsamic\\\": 1, \\\"wine\\\": 2, \\\"good\\\": 4, \\\"tasting\\\": 1, \\\"sourdough\\\": 1, \\\"least\\\": 1, \\\"bread\\\": 4, \\\"thick\\\": 2, \\\"slices\\\": 2, \\\"country\\\": 1, \\\"style\\\": 1, \\\"slivered\\\": 3, \\\"big\\\": 2, \\\"heavy\\\": 1, \\\"goat\\\": 2, \\\"flaky\\\": 1, \\\"bit\\\": 3, \\\"clarified\\\": 3, \\\"is\\\": 1, \\\"corn\\\": 1, \\\"russet\\\": 1, \\\"stock\\\": 1, \\\"topped\\\": 1, \\\"crispy\\\": 1, \\\"olives\\\": 4, \\\"with\\\": 1, \\\"shallots\\\": 3, \\\"walnuts\\\": 1, \\\"drizzle\\\": 2, \\\"cleaned\\\": 1, \\\"cottage\\\": 1, \\\"tarragon\\\": 1, \\\"kabocha\\\": 1, \\\"cubed\\\": 1, \\\"butternut\\\": 1, \\\"winter\\\": 1, \\\"70g\\\": 1, \\\"other\\\": 2, \\\"lacinato\\\": 1, \\\"ribs\\\": 1, \\\"removed\\\": 2, \\\"about\\\": 1, \\\"dinosaur\\\": 1, \\\"roughly\\\": 1, \\\"35\\\": 2, \\\"half\\\": 1, \\\"cheddar\\\": 2, \\\"aged\\\": 1, \\\"pecorino\\\": 2, \\\"shaving\\\": 1, \\\"tiny\\\": 1, \\\"few\\\": 1, \\\"dollop\\\": 2, \\\"salad\\\": 1, \\\"additional\\\": 1, \\\"sheets\\\": 1, \\\"counter\\\": 1, \\\"200g\\\": 3, \\\"dry\\\": 2, \\\"170\\\": 1, \\\"loaf\\\": 1, \\\"bits\\\": 1, \\\"torn\\\": 3, \\\"multi\\\": 1, \\\"xl\\\": 1, \\\"coins\\\": 3, \\\"seeded\\\": 1, \\\"cans\\\": 2, \\\"jars\\\": 1, \\\"artichokes\\\": 1, \\\"packed\\\": 1, \\\"silken\\\": 1, \\\"gruyere\\\": 1, \\\"greek\\\": 1, \\\"mayonnaise\\\": 1, \\\"on\\\": 2, \\\"sprinkle\\\": 1, \\\"top\\\": 1, \\\"marcona\\\": 1, \\\"vodka\\\": 1, \\\"tomato\\\": 2, \\\"dijon\\\": 2, \\\"mushroom\\\": 1, \\\"headnotes\\\": 1, \\\"homemade\\\": 1, \\\"cider\\\": 1, \\\"apple\\\": 1, \\\"string\\\": 1, \\\"kalamata\\\": 1, \\\"pine\\\": 1, \\\"mozzarella\\\": 1, \\\"verbena\\\": 1, \\\"partially\\\": 1, \\\"cucumbers\\\": 1, \\\"peanuts\\\": 1, \\\"70\\\": 1, \\\"45\\\": 1, \\\"flake\\\": 1, \\\"sunflower\\\": 2, \\\"chili\\\": 1, \\\"amount\\\": 1, \\\"equivalent\\\": 1, \\\"beer\\\": 1, \\\"elbow\\\": 1, \\\"splash\\\": 1, \\\"generous\\\": 1, \\\"dairy\\\": 1, \\\"non\\\": 1, \\\"regular\\\": 1, \\\"dal\\\": 1, \\\"lentils\\\": 1, \\\"masoor\\\": 1, \\\"liters\\\": 1, \\\"raisins\\\": 1, \\\"ml\\\": 1, \\\"80\\\": 1, \\\"size\\\": 1, \\\"an\\\": 1, \\\"chunk\\\": 1, \\\"rind\\\": 1, \\\"from\\\": 1, \\\"patted\\\": 1, \\\"450\\\": 1, \\\"needed\\\": 1, \\\"crumbs\\\": 2, \\\"55\\\": 2, \\\"55g\\\": 2, \\\"tamari\\\": 1, \\\"paprika\\\": 1, \\\"smoked\\\": 1, \\\"buns\\\": 1, \\\"condiments\\\": 1, \\\"extras\\\": 1, \\\"try\\\": 1, \\\"alfalfa\\\": 1, \\\"harina\\\": 1, \\\"masa\\\": 1}\", \"index_docs\": \"{\\\"32\\\": 16, \\\"31\\\": 16, \\\"7\\\": 51, \\\"126\\\": 4, \\\"107\\\": 5, \\\"40\\\": 13, \\\"26\\\": 20, \\\"125\\\": 4, \\\"1\\\": 213, \\\"33\\\": 16, \\\"24\\\": 22, \\\"41\\\": 13, \\\"108\\\": 5, \\\"195\\\": 2, \\\"10\\\": 36, \\\"69\\\": 8, \\\"86\\\": 5, \\\"6\\\": 60, \\\"28\\\": 18, \\\"22\\\": 24, \\\"46\\\": 12, \\\"2\\\": 132, \\\"21\\\": 25, \\\"3\\\": 73, \\\"34\\\": 16, \\\"88\\\": 6, \\\"8\\\": 48, \\\"154\\\": 3, \\\"87\\\": 6, \\\"25\\\": 20, \\\"78\\\": 6, \\\"11\\\": 35, \\\"9\\\": 41, \\\"61\\\": 9, \\\"89\\\": 6, \\\"91\\\": 6, \\\"90\\\": 6, \\\"20\\\": 24, \\\"42\\\": 13, \\\"4\\\": 69, \\\"70\\\": 8, \\\"109\\\": 5, \\\"291\\\": 1, \\\"295\\\": 1, \\\"79\\\": 6, \\\"199\\\": 2, \\\"157\\\": 3, \\\"300\\\": 1, \\\"297\\\": 1, \\\"299\\\": 1, \\\"303\\\": 1, \\\"127\\\": 4, \\\"294\\\": 1, \\\"72\\\": 8, \\\"293\\\": 1, \\\"292\\\": 1, \\\"296\\\": 1, \\\"196\\\": 2, \\\"155\\\": 3, \\\"301\\\": 1, \\\"197\\\": 2, \\\"156\\\": 3, \\\"13\\\": 31, \\\"298\\\": 1, \\\"200\\\": 2, \\\"71\\\": 8, \\\"302\\\": 1, \\\"110\\\": 5, \\\"198\\\": 2, \\\"14\\\": 30, \\\"80\\\": 7, \\\"92\\\": 6, \\\"73\\\": 8, \\\"74\\\": 8, \\\"111\\\": 5, \\\"47\\\": 12, \\\"203\\\": 2, \\\"128\\\": 4, \\\"17\\\": 28, \\\"29\\\": 18, \\\"202\\\": 2, \\\"201\\\": 2, \\\"304\\\": 1, \\\"27\\\": 15, \\\"36\\\": 14, \\\"158\\\": 3, \\\"62\\\": 9, \\\"48\\\": 12, \\\"18\\\": 28, \\\"43\\\": 13, \\\"15\\\": 30, \\\"12\\\": 34, \\\"204\\\": 2, \\\"37\\\": 15, \\\"5\\\": 72, \\\"205\\\": 2, \\\"44\\\": 12, \\\"305\\\": 1, \\\"93\\\": 6, \\\"206\\\": 2, \\\"306\\\": 1, \\\"208\\\": 2, \\\"207\\\": 2, \\\"30\\\": 16, \\\"312\\\": 1, \\\"311\\\": 1, \\\"94\\\": 6, \\\"64\\\": 9, \\\"159\\\": 3, \\\"63\\\": 9, \\\"309\\\": 1, \\\"75\\\": 8, \\\"310\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"209\\\": 2, \\\"210\\\": 2, \\\"95\\\": 5, \\\"313\\\": 1, \\\"314\\\": 1, \\\"19\\\": 28, \\\"55\\\": 10, \\\"35\\\": 16, \\\"315\\\": 1, \\\"112\\\": 5, \\\"65\\\": 9, \\\"45\\\": 13, \\\"96\\\": 6, \\\"129\\\": 4, \\\"113\\\": 5, \\\"318\\\": 1, \\\"114\\\": 5, \\\"316\\\": 1, \\\"317\\\": 1, \\\"38\\\": 15, \\\"211\\\": 2, \\\"319\\\": 1, \\\"212\\\": 2, \\\"320\\\": 1, \\\"130\\\": 4, \\\"321\\\": 1, \\\"322\\\": 1, \\\"131\\\": 4, \\\"323\\\": 1, \\\"213\\\": 2, \\\"324\\\": 1, \\\"132\\\": 4, \\\"16\\\": 29, \\\"51\\\": 11, \\\"23\\\": 23, \\\"81\\\": 7, \\\"325\\\": 1, \\\"326\\\": 1, \\\"97\\\": 6, \\\"327\\\": 1, \\\"328\\\": 1, \\\"98\\\": 6, \\\"133\\\": 4, \\\"329\\\": 1, \\\"49\\\": 12, \\\"115\\\": 5, \\\"332\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"333\\\": 1, \\\"82\\\": 7, \\\"160\\\": 3, \\\"335\\\": 1, \\\"334\\\": 1, \\\"134\\\": 4, \\\"116\\\": 5, \\\"337\\\": 1, \\\"336\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"56\\\": 10, \\\"99\\\": 6, \\\"214\\\": 2, \\\"215\\\": 2, \\\"100\\\": 6, \\\"217\\\": 2, \\\"161\\\": 3, \\\"76\\\": 8, \\\"216\\\": 2, \\\"343\\\": 1, \\\"342\\\": 1, \\\"218\\\": 2, \\\"344\\\": 1, \\\"117\\\": 5, \\\"135\\\": 4, \\\"57\\\": 10, \\\"136\\\": 4, \\\"346\\\": 1, \\\"137\\\": 4, \\\"345\\\": 1, \\\"50\\\": 12, \\\"118\\\": 5, \\\"138\\\": 4, \\\"350\\\": 1, \\\"219\\\": 2, \\\"349\\\": 1, \\\"162\\\": 3, \\\"220\\\": 2, \\\"347\\\": 1, \\\"348\\\": 1, \\\"221\\\": 2, \\\"52\\\": 11, \\\"139\\\": 4, \\\"222\\\": 2, \\\"223\\\": 2, \\\"53\\\": 11, \\\"66\\\": 9, \\\"163\\\": 3, \\\"224\\\": 2, \\\"351\\\": 1, \\\"225\\\": 2, \\\"165\\\": 3, \\\"164\\\": 3, \\\"352\\\": 1, \\\"353\\\": 1, \\\"166\\\": 3, \\\"83\\\": 7, \\\"39\\\": 15, \\\"226\\\": 2, \\\"101\\\": 6, \\\"354\\\": 1, \\\"227\\\": 2, \\\"167\\\": 3, \\\"102\\\": 5, \\\"140\\\": 4, \\\"141\\\": 3, \\\"168\\\": 3, \\\"228\\\": 2, \\\"142\\\": 4, \\\"229\\\": 2, \\\"169\\\": 3, \\\"77\\\": 7, \\\"170\\\": 3, \\\"171\\\": 3, \\\"143\\\": 4, \\\"119\\\": 5, \\\"355\\\": 1, \\\"230\\\": 2, \\\"231\\\": 2, \\\"356\\\": 1, \\\"103\\\": 6, \\\"173\\\": 3, \\\"172\\\": 3, \\\"357\\\": 1, \\\"358\\\": 1, \\\"144\\\": 3, \\\"145\\\": 4, \\\"233\\\": 2, \\\"232\\\": 2, \\\"360\\\": 1, \\\"174\\\": 2, \\\"361\\\": 1, \\\"234\\\": 2, \\\"359\\\": 1, \\\"67\\\": 9, \\\"120\\\": 5, \\\"175\\\": 3, \\\"104\\\": 6, \\\"362\\\": 1, \\\"235\\\": 2, \\\"147\\\": 4, \\\"146\\\": 4, \\\"363\\\": 1, \\\"148\\\": 4, \\\"236\\\": 2, \\\"237\\\": 2, \\\"364\\\": 1, \\\"68\\\": 9, \\\"365\\\": 1, \\\"176\\\": 3, \\\"177\\\": 3, \\\"58\\\": 10, \\\"238\\\": 2, \\\"239\\\": 2, \\\"366\\\": 1, \\\"150\\\": 4, \\\"149\\\": 4, \\\"121\\\": 5, \\\"367\\\": 1, \\\"105\\\": 6, \\\"122\\\": 5, \\\"368\\\": 1, \\\"369\\\": 1, \\\"242\\\": 2, \\\"179\\\": 3, \\\"240\\\": 2, \\\"243\\\": 2, \\\"241\\\": 2, \\\"180\\\": 3, \\\"178\\\": 3, \\\"244\\\": 2, \\\"245\\\": 2, \\\"370\\\": 1, \\\"371\\\": 1, \\\"246\\\": 2, \\\"247\\\": 2, \\\"248\\\": 2, \\\"84\\\": 7, \\\"250\\\": 2, \\\"249\\\": 2, \\\"181\\\": 3, \\\"251\\\": 2, \\\"106\\\": 6, \\\"252\\\": 2, \\\"182\\\": 3, \\\"372\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"183\\\": 3, \\\"253\\\": 2, \\\"59\\\": 9, \\\"375\\\": 1, \\\"376\\\": 1, \\\"254\\\": 2, \\\"377\\\": 1, \\\"60\\\": 10, \\\"85\\\": 7, \\\"378\\\": 1, \\\"379\\\": 1, \\\"186\\\": 3, \\\"185\\\": 3, \\\"380\\\": 1, \\\"184\\\": 3, \\\"123\\\": 5, \\\"381\\\": 1, \\\"255\\\": 2, \\\"256\\\": 2, \\\"382\\\": 1, \\\"257\\\": 2, \\\"258\\\": 2, \\\"259\\\": 2, \\\"383\\\": 1, \\\"260\\\": 2, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"187\\\": 3, \\\"387\\\": 1, \\\"388\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"261\\\": 2, \\\"391\\\": 1, \\\"393\\\": 1, \\\"262\\\": 2, \\\"394\\\": 1, \\\"392\\\": 1, \\\"263\\\": 2, \\\"395\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"124\\\": 5, \\\"399\\\": 1, \\\"404\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"405\\\": 1, \\\"403\\\": 1, \\\"406\\\": 1, \\\"413\\\": 1, \\\"412\\\": 1, \\\"414\\\": 1, \\\"407\\\": 1, \\\"411\\\": 1, \\\"408\\\": 1, \\\"410\\\": 1, \\\"415\\\": 1, \\\"409\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"417\\\": 1, \\\"416\\\": 1, \\\"264\\\": 2, \\\"420\\\": 1, \\\"266\\\": 2, \\\"267\\\": 2, \\\"265\\\": 2, \\\"421\\\": 1, \\\"54\\\": 11, \\\"422\\\": 1, \\\"425\\\": 1, \\\"424\\\": 1, \\\"423\\\": 1, \\\"427\\\": 1, \\\"426\\\": 1, \\\"268\\\": 2, \\\"429\\\": 1, \\\"269\\\": 2, \\\"151\\\": 4, \\\"428\\\": 1, \\\"430\\\": 1, \\\"433\\\": 1, \\\"152\\\": 4, \\\"271\\\": 2, \\\"270\\\": 2, \\\"431\\\": 1, \\\"432\\\": 1, \\\"188\\\": 3, \\\"272\\\": 2, \\\"434\\\": 1, \\\"273\\\": 2, \\\"435\\\": 1, \\\"189\\\": 3, \\\"190\\\": 3, \\\"437\\\": 1, \\\"436\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"443\\\": 1, \\\"153\\\": 4, \\\"441\\\": 1, \\\"191\\\": 3, \\\"442\\\": 1, \\\"274\\\": 2, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"447\\\": 1, \\\"275\\\": 2, \\\"452\\\": 1, \\\"454\\\": 1, \\\"276\\\": 2, \\\"455\\\": 1, \\\"453\\\": 1, \\\"456\\\": 1, \\\"277\\\": 2, \\\"457\\\": 1, \\\"278\\\": 2, \\\"458\\\": 1, \\\"279\\\": 2, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"280\\\": 2, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"192\\\": 3, \\\"281\\\": 2, \\\"466\\\": 1, \\\"467\\\": 1, \\\"469\\\": 1, \\\"193\\\": 3, \\\"468\\\": 1, \\\"470\\\": 1, \\\"194\\\": 3, \\\"471\\\": 1, \\\"282\\\": 2, \\\"472\\\": 1, \\\"474\\\": 1, \\\"473\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"478\\\": 1, \\\"283\\\": 2, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"482\\\": 1, \\\"284\\\": 2, \\\"285\\\": 2, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"487\\\": 1, \\\"486\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"286\\\": 1, \\\"493\\\": 1, \\\"492\\\": 1, \\\"495\\\": 1, \\\"494\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"287\\\": 2, \\\"498\\\": 1, \\\"501\\\": 1, \\\"500\\\": 1, \\\"499\\\": 1, \\\"502\\\": 1, \\\"504\\\": 1, \\\"503\\\": 1, \\\"507\\\": 1, \\\"506\\\": 1, \\\"505\\\": 1, \\\"510\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"514\\\": 1, \\\"513\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"521\\\": 1, \\\"520\\\": 1, \\\"522\\\": 1, \\\"289\\\": 2, \\\"288\\\": 2, \\\"290\\\": 2, \\\"523\\\": 1, \\\"525\\\": 1, \\\"524\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"526\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"532\\\": 1, \\\"531\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"1\\\", \\\"2\\\": \\\"2\\\", \\\"3\\\": \\\"or\\\", \\\"4\\\": \\\"of\\\", \\\"5\\\": \\\"cup\\\", \\\"6\\\": \\\"3\\\", \\\"7\\\": \\\"4\\\", \\\"8\\\": \\\"teaspoon\\\", \\\"9\\\": \\\"chopped\\\", \\\"10\\\": \\\"tablespoons\\\", \\\"11\\\": \\\"oil\\\", \\\"12\\\": \\\"salt\\\", \\\"13\\\": \\\"and\\\", \\\"14\\\": \\\"fine\\\", \\\"15\\\": \\\"grain\\\", \\\"16\\\": \\\"cups\\\", \\\"17\\\": \\\"medium\\\", \\\"18\\\": \\\"sea\\\", \\\"19\\\": \\\"olive\\\", \\\"20\\\": \\\"a\\\", \\\"21\\\": \\\"to\\\", \\\"22\\\": \\\"garlic\\\", \\\"23\\\": \\\"sliced\\\", \\\"24\\\": \\\"inch\\\", \\\"25\\\": \\\"toasted\\\", \\\"26\\\": \\\"extra\\\", \\\"27\\\": \\\"lemon\\\", \\\"28\\\": \\\"cloves\\\", \\\"29\\\": \\\"peeled\\\", \\\"30\\\": \\\"seeds\\\", \\\"31\\\": \\\"8\\\", \\\"32\\\": \\\"ounces\\\", \\\"33\\\": \\\"into\\\", \\\"34\\\": \\\"taste\\\", \\\"35\\\": \\\"virgin\\\", \\\"36\\\": \\\"fresh\\\", \\\"37\\\": \\\"water\\\", \\\"38\\\": \\\"tablespoon\\\", \\\"39\\\": \\\"large\\\", \\\"40\\\": \\\"cut\\\", \\\"41\\\": \\\"small\\\", \\\"42\\\": \\\"cilantro\\\", \\\"43\\\": \\\"more\\\", \\\"44\\\": \\\"optional\\\", \\\"45\\\": \\\"onion\\\", \\\"46\\\": \\\"minced\\\", \\\"47\\\": \\\"ounce\\\", \\\"48\\\": \\\"plus\\\", \\\"49\\\": \\\"dried\\\", \\\"50\\\": \\\"ground\\\", \\\"51\\\": \\\"thinly\\\", \\\"52\\\": \\\"freshly\\\", \\\"53\\\": \\\"grated\\\", \\\"54\\\": \\\"g\\\", \\\"55\\\": \\\"for\\\", \\\"56\\\": \\\"leaves\\\", \\\"57\\\": \\\"whole\\\", \\\"58\\\": \\\"coconut\\\", \\\"59\\\": \\\"oz\\\", \\\"60\\\": \\\"cheese\\\", \\\"61\\\": \\\"green\\\", \\\"62\\\": \\\"juice\\\", \\\"63\\\": \\\"the\\\", \\\"64\\\": \\\"chives\\\", \\\"65\\\": \\\"teaspoons\\\", \\\"66\\\": \\\"pepper\\\", \\\"67\\\": \\\"pound\\\", \\\"68\\\": \\\"handful\\\", \\\"69\\\": \\\"6\\\", \\\"70\\\": \\\"basil\\\", \\\"71\\\": \\\"tomatoes\\\", \\\"72\\\": \\\"finely\\\", \\\"73\\\": \\\"14\\\", \\\"74\\\": \\\"drained\\\", \\\"75\\\": \\\"serve\\\", \\\"76\\\": \\\"5\\\", \\\"77\\\": \\\"milk\\\", \\\"78\\\": \\\"sesame\\\", \\\"79\\\": \\\"kale\\\", \\\"80\\\": \\\"can\\\", \\\"81\\\": \\\"onions\\\", \\\"82\\\": \\\"ginger\\\", \\\"83\\\": \\\"diced\\\", \\\"84\\\": \\\"butter\\\", \\\"85\\\": \\\"parmesan\\\", \\\"86\\\": \\\"sauce\\\", \\\"87\\\": \\\"scant\\\", \\\"88\\\": \\\"chile\\\", \\\"89\\\": \\\"beans\\\", \\\"90\\\": \\\"broccoli\\\", \\\"91\\\": \\\"florets\\\", \\\"92\\\": \\\"rinsed\\\", \\\"93\\\": \\\"turmeric\\\", \\\"94\\\": \\\"all\\\", \\\"95\\\": \\\"cream\\\", \\\"96\\\": \\\"powder\\\", \\\"97\\\": \\\"zest\\\", \\\"98\\\": \\\"yellow\\\", \\\"99\\\": \\\"black\\\", \\\"100\\\": \\\"red\\\", \\\"101\\\": \\\"crushed\\\", \\\"102\\\": \\\"flour\\\", \\\"103\\\": \\\"7\\\", \\\"104\\\": \\\"one\\\", \\\"105\\\": \\\"almonds\\\", \\\"106\\\": \\\"eggs\\\", \\\"107\\\": \\\"tofu\\\", \\\"108\\\": \\\"pasta\\\", \\\"109\\\": \\\"bunch\\\", \\\"110\\\": \\\"crumbled\\\", \\\"111\\\": \\\"chickpeas\\\", \\\"112\\\": \\\"vinegar\\\", \\\"113\\\": \\\"curry\\\", \\\"114\\\": \\\"paste\\\", \\\"115\\\": \\\"mushrooms\\\", \\\"116\\\": \\\"head\\\", \\\"117\\\": \\\"mustard\\\", \\\"118\\\": \\\"herbs\\\", \\\"119\\\": \\\"scallions\\\", \\\"120\\\": \\\"cauliflower\\\", \\\"121\\\": \\\"any\\\", \\\"122\\\": \\\"ghee\\\", \\\"123\\\": \\\"cashew\\\", \\\"124\\\": \\\"yogurt\\\", \\\"125\\\": \\\"firm\\\", \\\"126\\\": \\\"cubes\\\", \\\"127\\\": \\\"cherry\\\", \\\"128\\\": \\\"quartered\\\", \\\"129\\\": \\\"serving\\\", \\\"130\\\": \\\"nuts\\\", \\\"131\\\": \\\"pesto\\\", \\\"132\\\": \\\"well\\\", \\\"133\\\": \\\"carrot\\\", \\\"134\\\": \\\"halved\\\", \\\"135\\\": \\\"cumin\\\", \\\"136\\\": \\\"serrano\\\", \\\"137\\\": \\\"cayenne\\\", \\\"138\\\": \\\"peas\\\", \\\"139\\\": \\\"celery\\\", \\\"140\\\": \\\"wheat\\\", \\\"141\\\": \\\"broth\\\", \\\"142\\\": \\\"almond\\\", \\\"143\\\": \\\"dill\\\", \\\"144\\\": \\\"sugar\\\", \\\"145\\\": \\\"brown\\\", \\\"146\\\": \\\"cooked\\\", \\\"147\\\": \\\"split\\\", \\\"148\\\": \\\"stemmed\\\", \\\"149\\\": \\\"toppings\\\", \\\"150\\\": \\\"following\\\", \\\"151\\\": \\\"good\\\", \\\"152\\\": \\\"bread\\\", \\\"153\\\": \\\"olives\\\", \\\"154\\\": \\\"flakes\\\", \\\"155\\\": \\\"lime\\\", \\\"156\\\": \\\"you\\\", \\\"157\\\": \\\"two\\\", \\\"158\\\": \\\"lemons\\\", \\\"159\\\": \\\"some\\\", \\\"160\\\": \\\"piece\\\", \\\"161\\\": \\\"potatoes\\\", \\\"162\\\": \\\"segments\\\", \\\"163\\\": \\\"white\\\", \\\"164\\\": \\\"lots\\\", \\\"165\\\": \\\"watermelon\\\", \\\"166\\\": \\\"radish\\\", \\\"167\\\": \\\"pastry\\\", \\\"168\\\": \\\"vegetable\\\", \\\"169\\\": \\\"like\\\", \\\"170\\\": \\\"egg\\\", \\\"171\\\": \\\"etc\\\", \\\"172\\\": \\\"couple\\\", \\\"173\\\": \\\"pinches\\\", \\\"174\\\": \\\"sprouts\\\", \\\"175\\\": \\\"mixed\\\", \\\"176\\\": \\\"clove\\\", \\\"177\\\": \\\"miso\\\", \\\"178\\\": \\\"stems\\\", \\\"179\\\": \\\"avocado\\\", \\\"180\\\": \\\"hard\\\", \\\"181\\\": \\\"quinoa\\\", \\\"182\\\": \\\"feta\\\", \\\"183\\\": \\\"12\\\", \\\"184\\\": \\\"pounds\\\", \\\"185\\\": \\\"zucchini\\\", \\\"186\\\": \\\"squash\\\", \\\"187\\\": \\\"favorite\\\", \\\"188\\\": \\\"slivered\\\", \\\"189\\\": \\\"bit\\\", \\\"190\\\": \\\"clarified\\\", \\\"191\\\": \\\"shallots\\\", \\\"192\\\": \\\"200g\\\", \\\"193\\\": \\\"torn\\\", \\\"194\\\": \\\"coins\\\", \\\"195\\\": \\\"ponzu\\\", \\\"196\\\": \\\"hemp\\\", \\\"197\\\": \\\"chips\\\", \\\"198\\\": \\\"if\\\", \\\"199\\\": \\\"slice\\\", \\\"200\\\": \\\"then\\\", \\\"201\\\": \\\"golden\\\", \\\"202\\\": \\\"beet\\\", \\\"203\\\": \\\"raw\\\", \\\"204\\\": \\\"tahini\\\", \\\"205\\\": \\\"ice\\\", \\\"206\\\": \\\"pinch\\\", \\\"207\\\": \\\"nutritional\\\", \\\"208\\\": \\\"yeast\\\", \\\"209\\\": \\\"100g\\\", \\\"210\\\": \\\"sour\\\", \\\"211\\\": \\\"heads\\\", \\\"212\\\": \\\"lettuce\\\", \\\"213\\\": \\\"washed\\\", \\\"214\\\": \\\"peppercorns\\\", \\\"215\\\": \\\"chiles\\\", \\\"216\\\": \\\"new\\\", \\\"217\\\": \\\"waxy\\\", \\\"218\\\": \\\"cube\\\", \\\"219\\\": \\\"vegetables\\\", \\\"220\\\": \\\"asparagus\\\", \\\"221\\\": \\\"squeezed\\\", \\\"222\\\": \\\"stalks\\\", \\\"223\\\": \\\"very\\\", \\\"224\\\": \\\"trimmed\\\", \\\"225\\\": \\\"thin\\\", \\\"226\\\": \\\"carrots\\\", \\\"227\\\": \\\"caraway\\\", \\\"228\\\": \\\"cannellini\\\", \\\"229\\\": \\\"whatever\\\", \\\"230\\\": \\\"baking\\\", \\\"231\\\": \\\"see\\\", \\\"232\\\": \\\"natural\\\", \\\"233\\\": \\\"cane\\\", \\\"234\\\": \\\"lb\\\", \\\"235\\\": \\\"wedges\\\", \\\"236\\\": \\\"handfuls\\\", \\\"237\\\": \\\"de\\\", \\\"238\\\": \\\"shaved\\\", \\\"239\\\": \\\"in\\\", \\\"240\\\": \\\"little\\\", \\\"241\\\": \\\"micro\\\", \\\"242\\\": \\\"greens\\\", \\\"243\\\": \\\"chard\\\", \\\"244\\\": \\\"boiled\\\", \\\"245\\\": \\\"organic\\\", \\\"246\\\": \\\"16\\\", \\\"247\\\": \\\"segment\\\", \\\"248\\\": \\\"unsalted\\\", \\\"249\\\": \\\"at\\\", \\\"250\\\": \\\"room\\\", \\\"251\\\": \\\"temperature\\\", \\\"252\\\": \\\"beaten\\\", \\\"253\\\": \\\"spaghetti\\\", \\\"254\\\": \\\"mint\\\", \\\"255\\\": \\\"plain\\\", \\\"256\\\": \\\"rice\\\", \\\"257\\\": \\\"soy\\\", \\\"258\\\": \\\"shoyu\\\", \\\"259\\\": \\\"deseeded\\\", \\\"260\\\": \\\"dice\\\", \\\"261\\\": \\\"kernels\\\", \\\"262\\\": \\\"frozen\\\", \\\"263\\\": \\\"berries\\\", \\\"264\\\": \\\"fire\\\", \\\"265\\\": \\\"squeeze\\\", \\\"266\\\": \\\"salted\\\", \\\"267\\\": \\\"smashed\\\", \\\"268\\\": \\\"ripe\\\", \\\"269\\\": \\\"wine\\\", \\\"270\\\": \\\"slices\\\", \\\"271\\\": \\\"thick\\\", \\\"272\\\": \\\"big\\\", \\\"273\\\": \\\"goat\\\", \\\"274\\\": \\\"drizzle\\\", \\\"275\\\": \\\"other\\\", \\\"276\\\": \\\"removed\\\", \\\"277\\\": \\\"35\\\", \\\"278\\\": \\\"cheddar\\\", \\\"279\\\": \\\"pecorino\\\", \\\"280\\\": \\\"dollop\\\", \\\"281\\\": \\\"dry\\\", \\\"282\\\": \\\"cans\\\", \\\"283\\\": \\\"on\\\", \\\"284\\\": \\\"tomato\\\", \\\"285\\\": \\\"dijon\\\", \\\"286\\\": \\\"verbena\\\", \\\"287\\\": \\\"sunflower\\\", \\\"288\\\": \\\"55\\\", \\\"289\\\": \\\"crumbs\\\", \\\"290\\\": \\\"55g\\\", \\\"291\\\": \\\"bonus\\\", \\\"292\\\": \\\"hearts\\\", \\\"293\\\": \\\"also\\\", \\\"294\\\": \\\"we\\\", \\\"295\\\": \\\"have\\\", \\\"296\\\": \\\"makrut\\\", \\\"297\\\": \\\"tree\\\", \\\"298\\\": \\\"leaf\\\", \\\"299\\\": \\\"threads\\\", \\\"300\\\": \\\"add\\\", \\\"301\\\": \\\"it\\\", \\\"302\\\": \\\"here\\\", \\\"303\\\": \\\"magic\\\", \\\"304\\\": \\\"diameter\\\", \\\"305\\\": \\\"round\\\", \\\"306\\\": \\\"saffron\\\", \\\"307\\\": \\\"others\\\", \\\"308\\\": \\\"edible\\\", \\\"309\\\": \\\"chive\\\", \\\"310\\\": \\\"flower\\\", \\\"311\\\": \\\"blossoms\\\", \\\"312\\\": \\\"thread\\\", \\\"313\\\": \\\"buttermilk\\\", \\\"314\\\": \\\"grilling\\\", \\\"315\\\": \\\"champagne\\\", \\\"316\\\": \\\"sriracha\\\", \\\"317\\\": \\\"salsa\\\", \\\"318\\\": \\\"negra\\\", \\\"319\\\": \\\"iceberg\\\", \\\"320\\\": \\\"crunchy\\\", \\\"321\\\": \\\"box\\\", \\\"322\\\": \\\"short\\\", \\\"323\\\": \\\"less\\\", \\\"324\\\": \\\"baby\\\", \\\"325\\\": \\\"pumpkin\\\", \\\"326\\\": \\\"pepitas\\\", \\\"327\\\": \\\"pieces\\\", \\\"328\\\": \\\"kombu\\\", \\\"329\\\": \\\"leek\\\", \\\"330\\\": \\\"porcini\\\", \\\"331\\\": \\\"chanterelle\\\", \\\"332\\\": \\\"shiitake\\\", \\\"333\\\": \\\"blend\\\", \\\"334\\\": \\\"unpeeled\\\", \\\"335\\\": \\\"crosswise\\\", \\\"336\\\": \\\"shredded\\\", \\\"337\\\": \\\"wakame\\\", \\\"338\\\": \\\"dulse\\\", \\\"339\\\": \\\"sprigs\\\", \\\"340\\\": \\\"thyme\\\", \\\"341\\\": \\\"bay\\\", \\\"342\\\": \\\"kind\\\", \\\"343\\\": \\\"lbs\\\", \\\"344\\\": \\\"25\\\", \\\"345\\\": \\\"guitar\\\", \\\"346\\\": \\\"sannam\\\", \\\"347\\\": \\\"blanched\\\", \\\"348\\\": \\\"seasonal\\\", \\\"349\\\": \\\"example\\\", \\\"350\\\": \\\"fava\\\", \\\"351\\\": \\\"slabs\\\", \\\"352\\\": \\\"pea\\\", \\\"353\\\": \\\"shoots\\\", \\\"354\\\": \\\"lightly\\\", \\\"355\\\": \\\"lemongrass\\\", \\\"356\\\": \\\"photo\\\", \\\"357\\\": \\\"splashes\\\", \\\"358\\\": \\\"pecans\\\", \\\"359\\\": \\\"brussels\\\", \\\"360\\\": \\\"wide\\\", \\\"361\\\": \\\"ribbons\\\", \\\"362\\\": \\\"fettuccini\\\", \\\"363\\\": \\\"spinach\\\", \\\"364\\\": \\\"stalk\\\", \\\"365\\\": \\\"parsley\\\", \\\"366\\\": \\\"i\\\", \\\"367\\\": \\\"soak\\\", \\\"368\\\": \\\"eights\\\", \\\"369\\\": \\\"lettuces\\\", \\\"370\\\": \\\"rosemary\\\", \\\"371\\\": \\\"bunches\\\", \\\"372\\\": \\\"shelled\\\", \\\"373\\\": \\\"edamame\\\", \\\"374\\\": \\\"breadcrumbs\\\", \\\"375\\\": \\\"basket\\\", \\\"376\\\": \\\"broccolini\\\", \\\"377\\\": \\\"cashews\\\", \\\"378\\\": \\\"shichimi\\\", \\\"379\\\": \\\"togarashi\\\\u00a0\\\", \\\"380\\\": \\\"summer\\\", \\\"381\\\": \\\"tempeh\\\", \\\"382\\\": \\\"leftover\\\", \\\"383\\\": \\\"cucumber\\\", \\\"384\\\": \\\"10\\\", \\\"385\\\": \\\"romaine\\\", \\\"386\\\": \\\"gems\\\", \\\"387\\\": \\\"shallot\\\", \\\"388\\\": \\\"high\\\", \\\"389\\\": \\\"quality\\\", \\\"390\\\": \\\"popcorn\\\", \\\"391\\\": \\\"melted\\\", \\\"392\\\": \\\"blueberries\\\", \\\"393\\\": \\\"strawberries\\\", \\\"394\\\": \\\"blackberries\\\", \\\"395\\\": \\\"chia\\\", \\\"396\\\": \\\"preferred\\\", \\\"397\\\": \\\"unsweetened\\\", \\\"398\\\": \\\"nut\\\", \\\"399\\\": \\\"topping\\\", \\\"400\\\": \\\"sweetener\\\", \\\"401\\\": \\\"nectar\\\", \\\"402\\\": \\\"liquid\\\", \\\"403\\\": \\\"stevia\\\", \\\"404\\\": \\\"maple\\\", \\\"405\\\": \\\"syrup\\\", \\\"406\\\": \\\"pineapple\\\", \\\"407\\\": \\\"citrus\\\", \\\"408\\\": \\\"pomegranate\\\", \\\"409\\\": \\\"granola\\\", \\\"410\\\": \\\"oats\\\", \\\"411\\\": \\\"dehydrated\\\", \\\"412\\\": \\\"bee\\\", \\\"413\\\": \\\"pollen\\\", \\\"414\\\": \\\"cacao\\\", \\\"415\\\": \\\"nibs\\\", \\\"416\\\": \\\"indian\\\", \\\"417\\\": \\\"spiced\\\", \\\"418\\\": \\\"simmer\\\", \\\"419\\\": \\\"korma\\\", \\\"420\\\": \\\"roasted\\\", \\\"421\\\": \\\"160\\\", \\\"422\\\": \\\"300\\\", \\\"423\\\": \\\"semolina\\\", \\\"424\\\": \\\"\\\\u201c00\\\\u201d\\\", \\\"425\\\": \\\"combination\\\", \\\"426\\\": \\\"delicate\\\", \\\"427\\\": \\\"lengthwise\\\", \\\"428\\\": \\\"tasting\\\", \\\"429\\\": \\\"balsamic\\\", \\\"430\\\": \\\"sourdough\\\", \\\"431\\\": \\\"country\\\", \\\"432\\\": \\\"style\\\", \\\"433\\\": \\\"least\\\", \\\"434\\\": \\\"heavy\\\", \\\"435\\\": \\\"flaky\\\", \\\"436\\\": \\\"corn\\\", \\\"437\\\": \\\"is\\\", \\\"438\\\": \\\"russet\\\", \\\"439\\\": \\\"stock\\\", \\\"440\\\": \\\"topped\\\", \\\"441\\\": \\\"with\\\", \\\"442\\\": \\\"walnuts\\\", \\\"443\\\": \\\"crispy\\\", \\\"444\\\": \\\"cleaned\\\", \\\"445\\\": \\\"cottage\\\", \\\"446\\\": \\\"tarragon\\\", \\\"447\\\": \\\"70g\\\", \\\"448\\\": \\\"cubed\\\", \\\"449\\\": \\\"kabocha\\\", \\\"450\\\": \\\"butternut\\\", \\\"451\\\": \\\"winter\\\", \\\"452\\\": \\\"lacinato\\\", \\\"453\\\": \\\"dinosaur\\\", \\\"454\\\": \\\"ribs\\\", \\\"455\\\": \\\"about\\\", \\\"456\\\": \\\"roughly\\\", \\\"457\\\": \\\"half\\\", \\\"458\\\": \\\"aged\\\", \\\"459\\\": \\\"shaving\\\", \\\"460\\\": \\\"tiny\\\", \\\"461\\\": \\\"few\\\", \\\"462\\\": \\\"salad\\\", \\\"463\\\": \\\"additional\\\", \\\"464\\\": \\\"sheets\\\", \\\"465\\\": \\\"counter\\\", \\\"466\\\": \\\"170\\\", \\\"467\\\": \\\"loaf\\\", \\\"468\\\": \\\"multi\\\", \\\"469\\\": \\\"bits\\\", \\\"470\\\": \\\"xl\\\", \\\"471\\\": \\\"seeded\\\", \\\"472\\\": \\\"jars\\\", \\\"473\\\": \\\"packed\\\", \\\"474\\\": \\\"artichokes\\\", \\\"475\\\": \\\"silken\\\", \\\"476\\\": \\\"gruyere\\\", \\\"477\\\": \\\"greek\\\", \\\"478\\\": \\\"mayonnaise\\\", \\\"479\\\": \\\"sprinkle\\\", \\\"480\\\": \\\"top\\\", \\\"481\\\": \\\"marcona\\\", \\\"482\\\": \\\"vodka\\\", \\\"483\\\": \\\"mushroom\\\", \\\"484\\\": \\\"headnotes\\\", \\\"485\\\": \\\"homemade\\\", \\\"486\\\": \\\"apple\\\", \\\"487\\\": \\\"cider\\\", \\\"488\\\": \\\"string\\\", \\\"489\\\": \\\"kalamata\\\", \\\"490\\\": \\\"pine\\\", \\\"491\\\": \\\"mozzarella\\\", \\\"492\\\": \\\"cucumbers\\\", \\\"493\\\": \\\"partially\\\", \\\"494\\\": \\\"70\\\", \\\"495\\\": \\\"peanuts\\\", \\\"496\\\": \\\"45\\\", \\\"497\\\": \\\"flake\\\", \\\"498\\\": \\\"chili\\\", \\\"499\\\": \\\"beer\\\", \\\"500\\\": \\\"equivalent\\\", \\\"501\\\": \\\"amount\\\", \\\"502\\\": \\\"elbow\\\", \\\"503\\\": \\\"generous\\\", \\\"504\\\": \\\"splash\\\", \\\"505\\\": \\\"regular\\\", \\\"506\\\": \\\"non\\\", \\\"507\\\": \\\"dairy\\\", \\\"508\\\": \\\"lentils\\\", \\\"509\\\": \\\"masoor\\\", \\\"510\\\": \\\"dal\\\", \\\"511\\\": \\\"liters\\\", \\\"512\\\": \\\"raisins\\\", \\\"513\\\": \\\"80\\\", \\\"514\\\": \\\"ml\\\", \\\"515\\\": \\\"size\\\", \\\"516\\\": \\\"an\\\", \\\"517\\\": \\\"chunk\\\", \\\"518\\\": \\\"rind\\\", \\\"519\\\": \\\"from\\\", \\\"520\\\": \\\"450\\\", \\\"521\\\": \\\"patted\\\", \\\"522\\\": \\\"needed\\\", \\\"523\\\": \\\"tamari\\\", \\\"524\\\": \\\"smoked\\\", \\\"525\\\": \\\"paprika\\\", \\\"526\\\": \\\"extras\\\", \\\"527\\\": \\\"buns\\\", \\\"528\\\": \\\"condiments\\\", \\\"529\\\": \\\"try\\\", \\\"530\\\": \\\"alfalfa\\\", \\\"531\\\": \\\"masa\\\", \\\"532\\\": \\\"harina\\\"}\", \"word_index\": \"{\\\"1\\\": 1, \\\"2\\\": 2, \\\"or\\\": 3, \\\"of\\\": 4, \\\"cup\\\": 5, \\\"3\\\": 6, \\\"4\\\": 7, \\\"teaspoon\\\": 8, \\\"chopped\\\": 9, \\\"tablespoons\\\": 10, \\\"oil\\\": 11, \\\"salt\\\": 12, \\\"and\\\": 13, \\\"fine\\\": 14, \\\"grain\\\": 15, \\\"cups\\\": 16, \\\"medium\\\": 17, \\\"sea\\\": 18, \\\"olive\\\": 19, \\\"a\\\": 20, \\\"to\\\": 21, \\\"garlic\\\": 22, \\\"sliced\\\": 23, \\\"inch\\\": 24, \\\"toasted\\\": 25, \\\"extra\\\": 26, \\\"lemon\\\": 27, \\\"cloves\\\": 28, \\\"peeled\\\": 29, \\\"seeds\\\": 30, \\\"8\\\": 31, \\\"ounces\\\": 32, \\\"into\\\": 33, \\\"taste\\\": 34, \\\"virgin\\\": 35, \\\"fresh\\\": 36, \\\"water\\\": 37, \\\"tablespoon\\\": 38, \\\"large\\\": 39, \\\"cut\\\": 40, \\\"small\\\": 41, \\\"cilantro\\\": 42, \\\"more\\\": 43, \\\"optional\\\": 44, \\\"onion\\\": 45, \\\"minced\\\": 46, \\\"ounce\\\": 47, \\\"plus\\\": 48, \\\"dried\\\": 49, \\\"ground\\\": 50, \\\"thinly\\\": 51, \\\"freshly\\\": 52, \\\"grated\\\": 53, \\\"g\\\": 54, \\\"for\\\": 55, \\\"leaves\\\": 56, \\\"whole\\\": 57, \\\"coconut\\\": 58, \\\"oz\\\": 59, \\\"cheese\\\": 60, \\\"green\\\": 61, \\\"juice\\\": 62, \\\"the\\\": 63, \\\"chives\\\": 64, \\\"teaspoons\\\": 65, \\\"pepper\\\": 66, \\\"pound\\\": 67, \\\"handful\\\": 68, \\\"6\\\": 69, \\\"basil\\\": 70, \\\"tomatoes\\\": 71, \\\"finely\\\": 72, \\\"14\\\": 73, \\\"drained\\\": 74, \\\"serve\\\": 75, \\\"5\\\": 76, \\\"milk\\\": 77, \\\"sesame\\\": 78, \\\"kale\\\": 79, \\\"can\\\": 80, \\\"onions\\\": 81, \\\"ginger\\\": 82, \\\"diced\\\": 83, \\\"butter\\\": 84, \\\"parmesan\\\": 85, \\\"sauce\\\": 86, \\\"scant\\\": 87, \\\"chile\\\": 88, \\\"beans\\\": 89, \\\"broccoli\\\": 90, \\\"florets\\\": 91, \\\"rinsed\\\": 92, \\\"turmeric\\\": 93, \\\"all\\\": 94, \\\"cream\\\": 95, \\\"powder\\\": 96, \\\"zest\\\": 97, \\\"yellow\\\": 98, \\\"black\\\": 99, \\\"red\\\": 100, \\\"crushed\\\": 101, \\\"flour\\\": 102, \\\"7\\\": 103, \\\"one\\\": 104, \\\"almonds\\\": 105, \\\"eggs\\\": 106, \\\"tofu\\\": 107, \\\"pasta\\\": 108, \\\"bunch\\\": 109, \\\"crumbled\\\": 110, \\\"chickpeas\\\": 111, \\\"vinegar\\\": 112, \\\"curry\\\": 113, \\\"paste\\\": 114, \\\"mushrooms\\\": 115, \\\"head\\\": 116, \\\"mustard\\\": 117, \\\"herbs\\\": 118, \\\"scallions\\\": 119, \\\"cauliflower\\\": 120, \\\"any\\\": 121, \\\"ghee\\\": 122, \\\"cashew\\\": 123, \\\"yogurt\\\": 124, \\\"firm\\\": 125, \\\"cubes\\\": 126, \\\"cherry\\\": 127, \\\"quartered\\\": 128, \\\"serving\\\": 129, \\\"nuts\\\": 130, \\\"pesto\\\": 131, \\\"well\\\": 132, \\\"carrot\\\": 133, \\\"halved\\\": 134, \\\"cumin\\\": 135, \\\"serrano\\\": 136, \\\"cayenne\\\": 137, \\\"peas\\\": 138, \\\"celery\\\": 139, \\\"wheat\\\": 140, \\\"broth\\\": 141, \\\"almond\\\": 142, \\\"dill\\\": 143, \\\"sugar\\\": 144, \\\"brown\\\": 145, \\\"cooked\\\": 146, \\\"split\\\": 147, \\\"stemmed\\\": 148, \\\"toppings\\\": 149, \\\"following\\\": 150, \\\"good\\\": 151, \\\"bread\\\": 152, \\\"olives\\\": 153, \\\"flakes\\\": 154, \\\"lime\\\": 155, \\\"you\\\": 156, \\\"two\\\": 157, \\\"lemons\\\": 158, \\\"some\\\": 159, \\\"piece\\\": 160, \\\"potatoes\\\": 161, \\\"segments\\\": 162, \\\"white\\\": 163, \\\"lots\\\": 164, \\\"watermelon\\\": 165, \\\"radish\\\": 166, \\\"pastry\\\": 167, \\\"vegetable\\\": 168, \\\"like\\\": 169, \\\"egg\\\": 170, \\\"etc\\\": 171, \\\"couple\\\": 172, \\\"pinches\\\": 173, \\\"sprouts\\\": 174, \\\"mixed\\\": 175, \\\"clove\\\": 176, \\\"miso\\\": 177, \\\"stems\\\": 178, \\\"avocado\\\": 179, \\\"hard\\\": 180, \\\"quinoa\\\": 181, \\\"feta\\\": 182, \\\"12\\\": 183, \\\"pounds\\\": 184, \\\"zucchini\\\": 185, \\\"squash\\\": 186, \\\"favorite\\\": 187, \\\"slivered\\\": 188, \\\"bit\\\": 189, \\\"clarified\\\": 190, \\\"shallots\\\": 191, \\\"200g\\\": 192, \\\"torn\\\": 193, \\\"coins\\\": 194, \\\"ponzu\\\": 195, \\\"hemp\\\": 196, \\\"chips\\\": 197, \\\"if\\\": 198, \\\"slice\\\": 199, \\\"then\\\": 200, \\\"golden\\\": 201, \\\"beet\\\": 202, \\\"raw\\\": 203, \\\"tahini\\\": 204, \\\"ice\\\": 205, \\\"pinch\\\": 206, \\\"nutritional\\\": 207, \\\"yeast\\\": 208, \\\"100g\\\": 209, \\\"sour\\\": 210, \\\"heads\\\": 211, \\\"lettuce\\\": 212, \\\"washed\\\": 213, \\\"peppercorns\\\": 214, \\\"chiles\\\": 215, \\\"new\\\": 216, \\\"waxy\\\": 217, \\\"cube\\\": 218, \\\"vegetables\\\": 219, \\\"asparagus\\\": 220, \\\"squeezed\\\": 221, \\\"stalks\\\": 222, \\\"very\\\": 223, \\\"trimmed\\\": 224, \\\"thin\\\": 225, \\\"carrots\\\": 226, \\\"caraway\\\": 227, \\\"cannellini\\\": 228, \\\"whatever\\\": 229, \\\"baking\\\": 230, \\\"see\\\": 231, \\\"natural\\\": 232, \\\"cane\\\": 233, \\\"lb\\\": 234, \\\"wedges\\\": 235, \\\"handfuls\\\": 236, \\\"de\\\": 237, \\\"shaved\\\": 238, \\\"in\\\": 239, \\\"little\\\": 240, \\\"micro\\\": 241, \\\"greens\\\": 242, \\\"chard\\\": 243, \\\"boiled\\\": 244, \\\"organic\\\": 245, \\\"16\\\": 246, \\\"segment\\\": 247, \\\"unsalted\\\": 248, \\\"at\\\": 249, \\\"room\\\": 250, \\\"temperature\\\": 251, \\\"beaten\\\": 252, \\\"spaghetti\\\": 253, \\\"mint\\\": 254, \\\"plain\\\": 255, \\\"rice\\\": 256, \\\"soy\\\": 257, \\\"shoyu\\\": 258, \\\"deseeded\\\": 259, \\\"dice\\\": 260, \\\"kernels\\\": 261, \\\"frozen\\\": 262, \\\"berries\\\": 263, \\\"fire\\\": 264, \\\"squeeze\\\": 265, \\\"salted\\\": 266, \\\"smashed\\\": 267, \\\"ripe\\\": 268, \\\"wine\\\": 269, \\\"slices\\\": 270, \\\"thick\\\": 271, \\\"big\\\": 272, \\\"goat\\\": 273, \\\"drizzle\\\": 274, \\\"other\\\": 275, \\\"removed\\\": 276, \\\"35\\\": 277, \\\"cheddar\\\": 278, \\\"pecorino\\\": 279, \\\"dollop\\\": 280, \\\"dry\\\": 281, \\\"cans\\\": 282, \\\"on\\\": 283, \\\"tomato\\\": 284, \\\"dijon\\\": 285, \\\"verbena\\\": 286, \\\"sunflower\\\": 287, \\\"55\\\": 288, \\\"crumbs\\\": 289, \\\"55g\\\": 290, \\\"bonus\\\": 291, \\\"hearts\\\": 292, \\\"also\\\": 293, \\\"we\\\": 294, \\\"have\\\": 295, \\\"makrut\\\": 296, \\\"tree\\\": 297, \\\"leaf\\\": 298, \\\"threads\\\": 299, \\\"add\\\": 300, \\\"it\\\": 