"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 78, \"word_counts\": \"{\\\"1\\\": 49, \\\"cup\\\": 19, \\\"flour\\\": 6, \\\"2\\\": 17, \\\"teaspoons\\\": 7, \\\"baking\\\": 6, \\\"powder\\\": 11, \\\"6\\\": 3, \\\"tablespoons\\\": 7, \\\"butter\\\": 7, \\\"ounces\\\": 2, \\\"semisweet\\\": 1, \\\"chocolate\\\": 4, \\\"or\\\": 8, \\\"chips\\\": 1, \\\"sugar\\\": 11, \\\"divided\\\": 2, \\\"3\\\": 8, \\\"dutch\\\": 3, \\\"processed\\\": 2, \\\"cocoa\\\": 5, \\\"plus\\\": 5, \\\"1\\\\u20443\\\": 3, \\\"tablespoon\\\": 4, \\\"vanilla\\\": 8, \\\"extract\\\": 6, \\\"1\\\\u20444\\\": 1, \\\"teaspoon\\\": 16, \\\"salt\\\": 7, \\\"milk\\\": 7, \\\"egg\\\": 3, \\\"yolk\\\": 1, \\\"brown\\\": 3, \\\"1\\\\u20442\\\": 1, \\\"cups\\\": 7, \\\"hot\\\": 1, \\\"waterwhipped\\\": 1, \\\"cream\\\": 2, \\\"ice\\\": 1, \\\"green\\\": 1, \\\"tea\\\": 1, \\\"matcha\\\": 1, \\\"boiling\\\": 1, \\\"water\\\": 3, \\\"\\\\u00bd\\\": 2, \\\"melted\\\": 1, \\\"all\\\": 3, \\\"purpose\\\": 3, \\\"white\\\": 2, \\\"\\\\u00bc\\\": 1, \\\"soda1\\\": 1, \\\"as\\\": 2, \\\"needed\\\": 2, \\\"60\\\": 1, \\\"g\\\": 8, \\\"quality\\\": 3, \\\"100\\\": 1, \\\"unsalted\\\": 1, \\\"at\\\": 8, \\\"room\\\": 7, \\\"temperature\\\": 6, \\\"300\\\": 1, \\\"golden\\\": 1, \\\"caster\\\": 1, \\\"4\\\": 7, \\\"large\\\": 3, \\\"free\\\": 1, \\\"range\\\": 1, \\\"eggs\\\": 2, \\\"200\\\": 1, \\\"self\\\": 1, \\\"raising\\\": 1, \\\"150\\\": 1, \\\"ml\\\": 1, \\\"whole\\\": 2, \\\"custard\\\": 2, \\\"litre\\\": 1, \\\"50\\\": 4, \\\"light\\\": 1, \\\"soft\\\": 1, \\\"dark\\\": 1, \\\"70\\\": 1, \\\"extra\\\": 1, \\\"to\\\": 5, \\\"serve\\\": 1, \\\"170g\\\": 1, \\\"king\\\": 3, \\\"arthur\\\": 3, \\\"unbleached\\\": 3, \\\"cake\\\": 2, \\\"198g\\\": 1, \\\"granulated\\\": 1, \\\"enhancer\\\": 1, \\\"optional\\\": 2, \\\"for\\\": 1, \\\"texture\\\": 1, \\\"and\\\": 1, \\\"moistness\\\": 1, \\\"85g\\\": 2, \\\"softened\\\": 2, \\\"113g\\\": 4, \\\"pure\\\": 2, \\\"a\\\": 2, \\\"mixture\\\": 2, \\\"of\\\": 2, \\\"both\\\": 2, \\\"60g\\\": 1, \\\"vegetable\\\": 2, \\\"shortening\\\": 2, \\\"8\\\": 2, \\\"5\\\": 1, \\\"454g\\\": 1, \\\"567g\\\": 1, \\\"confectioners'\\\": 2, \\\"57g\\\": 2, \\\"74g\\\": 1, \\\"temperature8\\\": 1, \\\"least\\\": 1, \\\"65\\\\u00b0f\\\": 1, \\\"213g\\\": 1, \\\"packed\\\": 1, \\\"espresso\\\": 1, \\\"soda\\\": 1, \\\"43g\\\": 1, \\\"process\\\": 1, \\\"283g\\\": 1, \\\"227g\\\": 2, \\\"177g\\\": 1, \\\"glazing\\\": 1, \\\"167g\\\": 1, \\\"marshmallow\\\": 2, \\\"fluff\\\": 1, \\\"creme\\\": 1, \\\"dissolved\\\": 1, \\\"in\\\": 1, \\\"instant\\\": 1, \\\"yeast\\\": 2, \\\"active\\\": 1, \\\"dry\\\": 2, \\\"warm\\\": 1, \\\"wine\\\": 1, \\\"9g\\\": 1, \\\"14g\\\": 1, \\\"olive\\\": 1, \\\"oil\\\": 1, \\\"361g\\\": 1, \\\"more\\\": 1}\", \"word_docs\": \"{\\\"cup\\\": 19, \\\"1\\\": 41, \\\"flour\\\": 6, \\\"teaspoons\\\": 7, \\\"2\\\": 16, \\\"powder\\\": 11, \\\"baking\\\": 6, \\\"tablespoons\\\": 7, \\\"butter\\\": 7, \\\"6\\\": 3, \\\"ounces\\\": 1, \\\"chocolate\\\": 3, \\\"or\\\": 8, \\\"chips\\\": 1, \\\"semisweet\\\": 1, \\\"sugar\\\": 10, \\\"divided\\\": 2, \\\"3\\\": 8, \\\"plus\\\": 5, \\\"cocoa\\\": 5, \\\"dutch\\\": 3, \\\"processed\\\": 2, \\\"1\\\\u20443\\\": 3, \\\"vanilla\\\": 6, \\\"tablespoon\\\": 4, \\\"extract\\\": 6, \\\"salt\\\": 7, \\\"teaspoon\\\": 15, \\\"1\\\\u20444\\\": 1, \\\"milk\\\": 7, \\\"egg\\\": 3, \\\"yolk\\\": 1, \\\"brown\\\": 3, \\\"cups\\\": 7, \\\"waterwhipped\\\": 1, \\\"hot\\\": 1, \\\"1\\\\u20442\\\": 1, \\\"ice\\\": 1, \\\"cream\\\": 1, \\\"matcha\\\": 1, \\\"green\\\": 1, \\\"tea\\\": 1, \\\"water\\\": 3, \\\"boiling\\\": 1, \\\"\\\\u00bd\\\": 2, \\\"melted\\\": 1, \\\"purpose\\\": 3, \\\"all\\\": 3, \\\"white\\\": 2, \\\"\\\\u00bc\\\": 1, \\\"soda1\\\": 1, \\\"as\\\": 2, \\\"needed\\\": 2, \\\"60\\\": 1, \\\"quality\\\": 3, \\\"g\\\": 8, \\\"unsalted\\\": 1, \\\"room\\\": 7, \\\"at\\\": 7, \\\"temperature\\\": 6, \\\"100\\\": 1, \\\"golden\\\": 1, \\\"300\\\": 1, \\\"caster\\\": 1, \\\"free\\\": 1, \\\"eggs\\\": 2, \\\"4\\\": 7, \\\"range\\\": 1, \\\"large\\\": 3, \\\"raising\\\": 1, \\\"self\\\": 1, \\\"200\\\": 1, \\\"whole\\\": 2, \\\"ml\\\": 1, \\\"150\\\": 1, \\\"custard\\\": 2, \\\"litre\\\": 1, \\\"50\\\": 4, \\\"light\\\": 1, \\\"soft\\\": 1, \\\"dark\\\": 1, \\\"extra\\\": 1, \\\"70\\\": 1, \\\"to\\\": 3, \\\"serve\\\": 1, \\\"cake\\\": 2, \\\"king\\\": 3, \\\"unbleached\\\": 3, \\\"170g\\\": 1, \\\"arthur\\\": 3, \\\"granulated\\\": 1, \\\"198g\\\": 1, \\\"texture\\\": 1, \\\"moistness\\\": 1, \\\"enhancer\\\": 1, \\\"optional\\\": 2, \\\"for\\\": 1, \\\"and\\\": 1, \\\"85g\\\": 2, \\\"softened\\\": 2, \\\"113g\\\": 4, \\\"of\\\": 2, \\\"pure\\\": 2, \\\"mixture\\\": 2, \\\"a\\\": 2, \\\"both\\\": 2, \\\"vegetable\\\": 2, \\\"60g\\\": 1, \\\"shortening\\\": 2, \\\"8\\\": 2, \\\"5\\\": 1, \\\"567g\\\": 1, \\\"454g\\\": 1, \\\"confectioners'\\\": 2, \\\"74g\\\": 1, \\\"57g\\\": 2, \\\"temperature8\\\": 1, \\\"65\\\\u00b0f\\\": 1, \\\"least\\\": 1, \\\"213g\\\": 1, \\\"packed\\\": 1, \\\"espresso\\\": 1, \\\"soda\\\": 1, \\\"43g\\\": 1, \\\"process\\\": 1, \\\"283g\\\": 1, \\\"227g\\\": 2, \\\"177g\\\": 1, \\\"glazing\\\": 1, \\\"167g\\\": 1, \\\"fluff\\\": 1, \\\"marshmallow\\\": 2, \\\"creme\\\": 1, \\\"in\\\": 1, \\\"dissolved\\\": 1, \\\"instant\\\": 1, \\\"dry\\\": 2, \\\"yeast\\\": 1, \\\"active\\\": 1, \\\"warm\\\": 1, \\\"wine\\\": 1, \\\"9g\\\": 1, \\\"14g\\\": 1, \\\"olive\\\": 1, \\\"oil\\\": 1, \\\"361g\\\": 1, \\\"more\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 19, \\\"1\\\": 41, \\\"20\\\": 6, \\\"12\\\": 7, \\\"3\\\": 16, \\\"5\\\": 11, \\\"21\\\": 6, \\\"13\\\": 7, \\\"14\\\": 7, \\\"31\\\": 3, \\\"44\\\": 1, \\\"27\\\": 3, \\\"7\\\": 8, \\\"74\\\": 1, \\\"73\\\": 1, \\\"6\\\": 10, \\\"45\\\": 2, \\\"8\\\": 8, \\\"25\\\": 5, \\\"24\\\": 5, \\\"32\\\": 3, \\\"46\\\": 2, \\\"33\\\": 3, \\\"9\\\": 6, \\\"28\\\": 4, \\\"22\\\": 6, \\\"15\\\": 7, \\\"4\\\": 15, \\\"75\\\": 1, \\\"16\\\": 7, \\\"34\\\": 3, \\\"76\\\": 1, \\\"35\\\": 3, \\\"17\\\": 7, \\\"79\\\": 1, \\\"78\\\": 1, \\\"77\\\": 1, \\\"80\\\": 1, \\\"47\\\": 1, \\\"83\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"36\\\": 3, \\\"84\\\": 1, \\\"48\\\": 2, \\\"85\\\": 1, \\\"38\\\": 3, \\\"37\\\": 3, \\\"49\\\": 2, \\\"86\\\": 1, \\\"87\\\": 1, \\\"50\\\": 2, \\\"51\\\": 2, \\\"88\\\": 1, \\\"39\\\": 3, \\\"10\\\": 8, \\\"90\\\": 1, \\\"18\\\": 7, \\\"11\\\": 7, \\\"23\\\": 6, \\\"89\\\": 1, \\\"92\\\": 1, \\\"91\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"52\\\": 2, \\\"19\\\": 7, \\\"95\\\": 1, \\\"40\\\": 3, \\\"98\\\": 1, \\\"97\\\": 1, \\\"96\\\": 1, \\\"53\\\": 2, \\\"100\\\": 1, \\\"99\\\": 1, \\\"54\\\": 2, \\\"101\\\": 1, \\\"29\\\": 4, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"106\\\": 1, \\\"105\\\": 1, \\\"26\\\": 3, \\\"107\\\": 1, \\\"55\\\": 2, \\\"41\\\": 3, \\\"43\\\": 3, \\\"108\\\": 1, \\\"42\\\": 3, \\\"110\\\": 1, \\\"109\\\": 1, \\\"113\\\": 1, \\\"115\\\": 1, \\\"111\\\": 1, \\\"56\\\": 2, \\\"112\\\": 1, \\\"114\\\": 1, \\\"57\\\": 2, \\\"58\\\": 2, \\\"30\\\": 4, \\\"62\\\": 2, \\\"59\\\": 2, \\\"61\\\": 2, \\\"60\\\": 2, \\\"63\\\": 2, \\\"64\\\": 2, \\\"116\\\": 1, \\\"65\\\": 2, \\\"66\\\": 2, \\\"117\\\": 1, \\\"119\\\": 1, \\\"118\\\": 1, \\\"67\\\": 2, \\\"120\\\": 1, \\\"68\\\": 2, \\\"121\\\": 1, \\\"123\\\": 1, \\\"122\\\": 1, \\\"124\\\": 1, \\\"125\\\": 1, \\\"126\\\": 1, \\\"127\\\": 1, \\\"128\\\": 1, \\\"129\\\": 1, \\\"130\\\": 1, \\\"69\\\": 2, \\\"131\\\": 1, \\\"132\\\": 1, \\\"133\\\": 1, \\\"134\\\": 1, \\\"70\\\": 2, \\\"135\\\": 1, \\\"137\\\": 1, \\\"136\\\": 1, \\\"138\\\": 1, \\\"72\\\": 2, \\\"71\\\": 1, \\\"139\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"147\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"1\\\", \\\"2\\\": \\\"cup\\\", \\\"3\\\": \\\"2\\\", \\\"4\\\": \\\"teaspoon\\\", \\\"5\\\": \\\"powder\\\", \\\"6\\\": \\\"sugar\\\", \\\"7\\\": \\\"or\\\", \\\"8\\\": \\\"3\\\", \\\"9\\\": \\\"vanilla\\\", \\\"10\\\": \\\"g\\\", \\\"11\\\": \\\"at\\\", \\\"12\\\": \\\"teaspoons\\\", \\\"13\\\": \\\"tablespoons\\\", \\\"14\\\": \\\"butter\\\", \\\"15\\\": \\\"salt\\\", \\\"16\\\": \\\"milk\\\", \\\"17\\\": \\\"cups\\\", \\\"18\\\": \\\"room\\\", \\\"19\\\": \\\"4\\\", \\\"20\\\": \\\"flour\\\", \\\"21\\\": \\\"baking\\\", \\\"22\\\": \\\"extract\\\", \\\"23\\\": \\\"temperature\\\", \\\"24\\\": \\\"cocoa\\\", \\\"25\\\": \\\"plus\\\", \\\"26\\\": \\\"to\\\", \\\"27\\\": \\\"chocolate\\\", \\\"28\\\": \\\"tablespoon\\\", \\\"29\\\": \\\"50\\\", \\\"30\\\": \\\"113g\\\", \\\"31\\\": \\\"6\\\", \\\"32\\\": \\\"dutch\\\", \\\"33\\\": \\\"1\\\\u20443\\\", \\\"34\\\": \\\"egg\\\", \\\"35\\\": \\\"brown\\\", \\\"36\\\": \\\"water\\\", \\\"37\\\": \\\"all\\\", \\\"38\\\": \\\"purpose\\\", \\\"39\\\": \\\"quality\\\", \\\"40\\\": \\\"large\\\", \\\"41\\\": \\\"king\\\", \\\"42\\\": \\\"arthur\\\", \\\"43\\\": \\\"unbleached\\\", \\\"44\\\": \\\"ounces\\\", \\\"45\\\": \\\"divided\\\", \\\"46\\\": \\\"processed\\\", \\\"47\\\": \\\"cream\\\", \\\"48\\\": \\\"\\\\u00bd\\\", \\\"49\\\": \\\"white\\\", \\\"50\\\": \\\"as\\\", \\\"51\\\": \\\"needed\\\", \\\"52\\\": \\\"eggs\\\", \\\"53\\\": \\\"whole\\\", \\\"54\\\": \\\"custard\\\", \\\"55\\\": \\\"cake\\\", \\\"56\\\": \\\"optional\\\", \\\"57\\\": \\\"85g\\\", \\\"58\\\": \\\"softened\\\", \\\"59\\\": \\\"pure\\\", \\\"60\\\": \\\"a\\\", \\\"61\\\": \\\"mixture\\\", \\\"62\\\": \\\"of\\\", \\\"63\\\": \\\"both\\\", \\\"64\\\": \\\"vegetable\\\", \\\"65\\\": \\\"shortening\\\", \\\"66\\\": \\\"8\\\", \\\"67\\\": \\\"confectioners'\\\", \\\"68\\\": \\\"57g\\\", \\\"69\\\": \\\"227g\\\", \\\"70\\\": \\\"marshmallow\\\", \\\"71\\\": \\\"yeast\\\", \\\"72\\\": \\\"dry\\\", \\\"73\\\": \\\"semisweet\\\", \\\"74\\\": \\\"chips\\\", \\\"75\\\": \\\"1\\\\u20444\\\", \\\"76\\\": \\\"yolk\\\", \\\"77\\\": \\\"1\\\\u20442\\\", \\\"78\\\": \\\"hot\\\", \\\"79\\\": \\\"waterwhipped\\\", \\\"80\\\": \\\"ice\\\", \\\"81\\\": \\\"green\\\", \\\"82\\\": \\\"tea\\\", \\\"83\\\": \\\"matcha\\\", \\\"84\\\": \\\"boiling\\\", \\\"85\\\": \\\"melted\\\", \\\"86\\\": \\\"\\\\u00bc\\\", \\\"87\\\": \\\"soda1\\\", \\\"88\\\": \\\"60\\\", \\\"89\\\": \\\"100\\\", \\\"90\\\": \\\"unsalted\\\", \\\"91\\\": \\\"300\\\", \\\"92\\\": \\\"golden\\\", \\\"93\\\": \\\"caster\\\", \\\"94\\\": \\\"free\\\", \\\"95\\\": \\\"range\\\", \\\"96\\\": \\\"200\\\", \\\"97\\\": \\\"self\\\", \\\"98\\\": \\\"raising\\\", \\\"99\\\": \\\"150\\\", \\\"100\\\": \\\"ml\\\", \\\"101\\\": \\\"litre\\\", \\\"102\\\": \\\"light\\\", \\\"103\\\": \\\"soft\\\", \\\"104\\\": \\\"dark\\\", \\\"105\\\": \\\"70\\\", \\\"106\\\": \\\"extra\\\", \\\"107\\\": \\\"serve\\\", \\\"108\\\": \\\"170g\\\", \\\"109\\\": \\\"198g\\\", \\\"110\\\": \\\"granulated\\\", \\\"111\\\": \\\"enhancer\\\", \\\"112\\\": \\\"for\\\", \\\"113\\\": \\\"texture\\\", \\\"114\\\": \\\"and\\\", \\\"115\\\": \\\"moistness\\\", \\\"116\\\": \\\"60g\\\", \\\"117\\\": \\\"5\\\", \\\"118\\\": \\\"454g\\\", \\\"119\\\": \\\"567g\\\", \\\"120\\\": \\\"74g\\\", \\\"121\\\": \\\"temperature8\\\", \\\"122\\\": \\\"least\\\", \\\"123\\\": \\\"65\\\\u00b0f\\\", \\\"124\\\": \\\"213g\\\", \\\"125\\\": \\\"packed\\\", \\\"126\\\": \\\"espresso\\\", \\\"127\\\": \\\"soda\\\", \\\"128\\\": \\\"43g\\\", \\\"129\\\": \\\"process\\\", \\\"130\\\": \\\"283g\\\", \\\"131\\\": \\\"177g\\\", \\\"132\\\": \\\"glazing\\\", \\\"133\\\": \\\"167g\\\", \\\"134\\\": \\\"fluff\\\", \\\"135\\\": \\\"creme\\\", \\\"136\\\": \\\"dissolved\\\", \\\"137\\\": \\\"in\\\", \\\"138\\\": \\\"instant\\\", \\\"139\\\": \\\"active\\\", \\\"140\\\": \\\"warm\\\", \\\"141\\\": \\\"wine\\\", \\\"142\\\": \\\"9g\\\", \\\"143\\\": \\\"14g\\\", \\\"144\\\": \\\"olive\\\", \\\"145\\\": \\\"oil\\\", \\\"146\\\": \\\"361g\\\", \\\"147\\\": \\\"more\\\"}\", \"word_index\": \"{\\\"1\\\": 1, \\\"cup\\\": 2, \\\"2\\\": 3, \\\"teaspoon\\\": 4, \\\"powder\\\": 5, \\\"sugar\\\": 6, \\\"or\\\": 7, \\\"3\\\": 8, \\\"vanilla\\\": 9, \\\"g\\\": 10, \\\"at\\\": 11, \\\"teaspoons\\\": 12, \\\"tablespoons\\\": 13, \\\"butter\\\": 14, \\\"salt\\\": 15, \\\"milk\\\": 16, \\\"cups\\\": 17, \\\"room\\\": 18, \\\"4\\\": 19, \\\"flour\\\": 20, \\\"baking\\\": 21, \\\"extract\\\": 22, \\\"temperature\\\": 23, \\\"cocoa\\\": 24, \\\"plus\\\": 25, \\\"to\\\": 26, \\\"chocolate\\\": 27, \\\"tablespoon\\\": 28, \\\"50\\\": 29, \\\"113g\\\": 30, \\\"6\\\": 31, \\\"dutch\\\": 32, \\\"1\\\\u20443\\\": 33, \\\"egg\\\": 34, \\\"brown\\\": 35, \\\"water\\\": 36, \\\"all\\\": 37, \\\"purpose\\\": 38, \\\"quality\\\": 39, \\\"large\\\": 40, \\\"king\\\": 41, \\\"arthur\\\": 42, \\\"unbleached\\\": 43, \\\"ounces\\\": 44, \\\"divided\\\": 45, \\\"processed\\\": 46, \\\"cream\\\": 47, \\\"\\\\u00bd\\\": 48, \\\"white\\\": 49, \\\"as\\\": 50, \\\"needed\\\": 51, \\\"eggs\\\": 52, \\\"whole\\\": 53, \\\"custard\\\": 54, \\\"cake\\\": 55, \\\"optional\\\": 56, \\\"85g\\\": 57, \\\"softened\\\": 58, \\\"pure\\\": 59, \\\"a\\\": 60, \\\"mixture\\\": 61, \\\"of\\\": 62, \\\"both\\\": 63, \\\"vegetable\\\": 64, \\\"shortening\\\": 65, \\\"8\\\": 66, \\\"confectioners'\\\": 67, \\\"57g\\\": 68, \\\"227g\\\": 69, \\\"marshmallow\\\": 70, \\\"yeast\\\": 71, \\\"dry\\\": 72, \\\"semisweet\\\": 73, \\\"chips\\\": 74, \\\"1\\\\u20444\\\": 75, \\\"yolk\\\": 76, \\\"1\\\\u20442\\\": 77, \\\"hot\\\": 78, \\\"waterwhipped\\\": 79, \\\"ice\\\": 80, \\\"green\\\": 81, \\\"tea\\\": 82, \\\"matcha\\\": 83, \\\"boiling\\\": 84, \\\"melted\\\": 85, \\\"\\\\u00bc\\\": 86, \\\"soda1\\\": 87, \\\"60\\\": 88, \\\"100\\\": 89, \\\"unsalted\\\": 90, \\\"300\\\": 91, \\\"golden\\\": 92, \\\"caster\\\": 93, \\\"free\\\": 94, \\\"range\\\": 95, \\\"200\\\": 96, \\\"self\\\": 97, \\\"raising\\\": 98, \\\"150\\\": 99, \\\"ml\\\": 100, \\\"litre\\\": 101, \\\"light\\\": 102, \\\"soft\\\": 103, \\\"dark\\\": 104, \\\"70\\\": 105, \\\"extra\\\": 106, \\\"serve\\\": 107, \\\"170g\\\": 108, \\\"198g\\\": 109, \\\"granulated\\\": 110, \\\"enhancer\\\": 111, \\\"for\\\": 112, \\\"texture\\\": 113, \\\"and\\\": 114, \\\"moistness\\\": 115, \\\"60g\\\": 116, \\\"5\\\": 117, \\\"454g\\\": 118, \\\"567g\\\": 119, \\\"74g\\\": 120, \\\"temperature8\\\": 121, \\\"least\\\": 122, \\\"65\\\\u00b0f\\\": 123, \\\"213g\\\": 124, \\\"packed\\\": 125, \\\"espresso\\\": 126, \\\"soda\\\": 127, \\\"43g\\\": 128, \\\"process\\\": 129, \\\"283g\\\": 130, \\\"177g\\\": 131, \\\"glazing\\\": 132, \\\"167g\\\": 133, \\\"fluff\\\": 134, \\\"creme\\\": 135, \\\"dissolved\\\": 136, \\\"in\\\": 137, \\\"instant\\\": 138, \\\"active\\\": 139, \\\"warm\\\": 140, \\\"wine\\\": 141, \\\"9g\\\": 142, \\\"14g\\\": 143, \\\"olive\\\": 144, \\\"oil\\\": 145, \\\"361g\\\": 146, \\\"more\\\": 147}\"}}"